{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Chocolat (Bon pour le moral, un peu moins pour le foie)",
  "difficulté": 3,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "À partir de la fève de quel arbre le chocolat est-il produit ?",
        "propositions": [
          "Palmier",
          "Cacaoyer",
          "Pacanier",
          "Cotonnier"
        ],
        "réponse": "Cacaoyer",
        "anecdote": "Les fèves de cacao sont extraites des baies, que l'on ouvre à la récolte et que l'on met à sécher."
      },
      {
        "id": 2,
        "question": "Quel beurre est extrait de la pâte de cacao liquide servant à la création du chocolat ?",
        "propositions": [
          "Beurre salé",
          "Saindoux",
          "Beurre de cacao",
          "Beurre gras"
        ],
        "réponse": "Beurre de cacao",
        "anecdote": "Le beurre de cacao est une des graisses les plus stables connues, contenant des antioxydants naturels."
      },
      {
        "id": 3,
        "question": "Que fait-on quand on torréfie les fèves de cacao pour la préparation du chocolat ?",
        "propositions": [
          "On les épluche",
          "On les écrase",
          "On les tord",
          "On les grille"
        ],
        "réponse": "On les grille",
        "anecdote": "La torréfaction, c'est-à-dire un chauffage de 140 à 160°C pendant 20 à 30 minutes, permet le développement des arômes du cacao."
      },
      {
        "id": 4,
        "question": "Quel chocolat, parfois mélangé avec des épices, contient le moins de sucre ?",
        "propositions": [
          "Praliné",
          "Au lait",
          "Blanc",
          "Noir"
        ],
        "réponse": "Noir",
        "anecdote": "La qualité du chocolat noir dépend des ingrédients utilisés et de son pourcentage en cacao."
      },
      {
        "id": 5,
        "question": "En 1825, quel Suisse a créé une désormais célèbre fabrique de chocolat ?",
        "propositions": [
          "Jacobs",
          "Tobler",
          "Suchard",
          "Lindt"
        ],
        "réponse": "Suchard",
        "anecdote": "Philippe Suchard débuta dans la confiserie en 1825 à Neuchâtel et se lança dans le chocolat à Serrières en 1826."
      },
      {
        "id": 6,
        "question": "Que provoque la consommation de chocolat chez la plupart des animaux de compagnie ?",
        "propositions": [
          "Cécité",
          "Mort",
          "Paralysie",
          "Diabète"
        ],
        "réponse": "Mort",
        "anecdote": "Le chocolat contient de la théobromine, un produit semblable à la caféine que leur métabolisme ne permet pas d'éliminer."
      },
      {
        "id": 7,
        "question": "Quel chocolat, riche en acides gras saturés, est le plus amer ?",
        "propositions": [
          "Blanc",
          "Praliné",
          "Noir",
          "Au lait"
        ],
        "réponse": "Noir",
        "anecdote": "Le chocolat noir, qui contient peu de cholestérol et très peu de sodium, est une bonne source de magnésium."
      },
      {
        "id": 8,
        "question": "Qui incarne la chocolatière dans le film adapté du roman 'Le chocolat' de Joanne Harris ? ",
        "propositions": [
          "Isabelle Adjani",
          "Judith Godrèche",
          "Juliette Binoche",
          "Karin Viard"
        ],
        "réponse": "Juliette Binoche",
        "anecdote": "En 1959, durant le carême, une jeune femme et sa fille reprennent la vieille pâtisserie pour ouvrir une chocolaterie."
      },
      {
        "id": 9,
        "question": "Comment appelle-t-on le fruit du cacaoyer, se présentant sous la forme d'une baie ?",
        "propositions": [
          "Ciboulot",
          "Cabosse",
          "Carabosse",
          "Caboche"
        ],
        "réponse": "Cabosse",
        "anecdote": "Les cabosses se trouvent sur le tronc et les grosses branches, et non pas sur les rameaux jeunes."
      },
      {
        "id": 10,
        "question": "Quel chocolat, généralement préféré par les puristes, ne contient pas de lait ?",
        "propositions": [
          "Noir",
          "Au lait",
          "Blanc",
          "Praliné"
        ],
        "réponse": "Noir",
        "anecdote": "Réglementairement, le chocolat noir doit contenir au moins 35% de cacao, sans limite supérieure pour la concentration de cacao."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "De quel peuple le chocolat serait-il originaire, l'associant à leur dieu de la fertilité ?",
        "propositions": [
          "Toltèques",
          "Otomis",
          "Mayas",
          "Incas"
        ],
        "réponse": "Mayas",
        "anecdote": "Les Aztèques associaient le chocolat avec Xochiquetzal (qui a donné son nom au chocolat), la déesse de la fertilité."
      },
      {
        "id": 12,
        "question": "Combien trouve-t-on environ de fèves de cacao dans une cabosse ?",
        "propositions": [
          "Un millier",
          "Une dizaine",
          "Une quarantaine",
          "Une centaine"
        ],
        "réponse": "Une quarantaine",
        "anecdote": "La cabosse a une forme allongée et ressemble un peu à un concombre assez rebondi."
      },
      {
        "id": 13,
        "question": "Quel est le premier pays producteur de cacao, loin devant le Ghana et l'Indonésie ?",
        "propositions": [
          "Mexique",
          "Brésil",
          "Cameroun",
          "Côte d'Ivoire"
        ],
        "réponse": "Côte d'Ivoire",
        "anecdote": "La production de cacao était en 2006 de quatre millions de tonnes, en hausse constante depuis 2003."
      },
      {
        "id": 14,
        "question": "Quel élément différencie le chocolat blanc des autres chocolats ?",
        "propositions": [
          "Le lait",
          "Le beurre",
          "La pâte de cacao",
          "Le sucre"
        ],
        "réponse": "La pâte de cacao",
        "anecdote": "Le chocolat blanc a d'abord été distribué en Amérique en 1948 avec l'introduction des barres de chocolat « blanc alpin » de Nestlé."
      },
      {
        "id": 15,
        "question": "Dans quel pays a été fabriquée la première tablette de chocolat ?",
        "propositions": [
          "Angleterre",
          "Mexique",
          "Suisse",
          "Brésil"
        ],
        "réponse": "Angleterre",
        "anecdote": "Les premières plaques de chocolat proposées au public ont été baptisées « Chocolat délicieux à manger »."
      },
      {
        "id": 16,
        "question": "Combien peut-on faire de récoltes par an sur un cacaoyer en bonne santé ?",
        "propositions": [
          "Six",
          "Deux",
          "Quatre",
          "Huit"
        ],
        "réponse": "Deux",
        "anecdote": "La maturation des fruits du cacaoyer dure, selon les génotypes, de cinq à sept mois."
      },
      {
        "id": 17,
        "question": "Quel pays européen est à ce jour le plus grand consommateur de chocolat ?",
        "propositions": [
          "Portugal",
          "Suisse",
          "France",
          "Belgique"
        ],
        "réponse": "Suisse",
        "anecdote": "Les variantes au lait et fondant ont été créées respectivement par Daniel Peter en 1875 et Rudolf Lindt en 1879."
      },
      {
        "id": 18,
        "question": "De quel pays le cacaoyer, domestiqué il y a environ 3 000 ans, est-il originaire ?",
        "propositions": [
          "Madagascar",
          "Mexique",
          "Bolivie",
          "Mozambique"
        ],
        "réponse": "Mexique",
        "anecdote": "Le cacaoyer fut très probablement domestiqué au départ pour la confection d'une boisson fermentée, donc alcoolisée."
      },
      {
        "id": 19,
        "question": "Quel chocolat, devant contenir au minimum 20% de beurre de cacao, est le plus sucré ?",
        "propositions": [
          "Blanc",
          "Noir",
          "Praliné",
          "Au lait"
        ],
        "réponse": "Blanc",
        "anecdote": "Le chocolat blanc a été produit pour la première fois par Nestlé en Suisse dans les années 1930."
      },
      {
        "id": 20,
        "question": "Combien de cabosses un cacaoyer peut-il produire en moyenne au cours de son existence ?",
        "propositions": [
          "2 000",
          "20",
          "20 000",
          "200"
        ],
        "réponse": "20",
        "anecdote": "Chaque cabosse, ressemblant à un petit ballon de football américain, peut peser jusqu'à 400 g pour 15 à 20 cm de long."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Pour les préliminaires de quel événement les Mayas se servent-ils du chocolat ?",
        "propositions": [
          "Naissance",
          "Décès",
          "Sacrifice",
          "Mariage"
        ],
        "réponse": "Mariage",
        "anecdote": "Le cacao purifie aussi les enfants mayas lors de cérémonies ou accompagne le défunt pour son voyage vers l'au-delà."
      },
      {
        "id": 22,
        "question": "Quelle civilisation précolombienne a la première cultivé le cacao ?",
        "propositions": [
          "Olmèques",
          "Africains",
          "Berbères",
          "Aztèques"
        ],
        "réponse": "Olmèques",
        "anecdote": "À ce jour, la culture olmèque demeure inconnue jusqu'à la deuxième moitié du XIXe siècle."
      },
      {
        "id": 23,
        "question": "Dans quel pays d'Europe a-t-on commencé à consommer du chocolat ?",
        "propositions": [
          "Espagne",
          "Italie",
          "France",
          "Belgique"
        ],
        "réponse": "Espagne",
        "anecdote": "Ce n'est qu'à partir de la conquête des Aztèques par les Espagnols que le chocolat fut importé en Europe."
      },
      {
        "id": 24,
        "question": "Combien de fleurs un cacaoyer peut-il produire annuellement ?",
        "propositions": [
          "100 000",
          "10 000",
          "100",
          "1 000"
        ],
        "réponse": "100 000",
        "anecdote": "Les fleurs apparaissent toute l'année sur des renflements du bois de l'arbre, appelés « coussinets floraux »."
      },
      {
        "id": 25,
        "question": "Quel explorateur a rapporté le cacao en Europe en 1528 ?",
        "propositions": [
          "Charcot",
          "Christophe Colomb",
          "Foucauld",
          "Cortés"
        ],
        "réponse": "Cortés",
        "anecdote": "Hernan Cortés s'est emparé de l'Empire aztèque pour le compte de Charles Quint, roi de Castille et empereur romain germanique."
      },
      {
        "id": 26,
        "question": "Quel chocolat noir est issu de cacao d'une seule plantation ?",
        "propositions": [
          "Label rouge",
          "Origine",
          "Grand cru",
          "Premier choix"
        ],
        "réponse": "Grand cru",
        "anecdote": "En France, c'est l'Institut national de l'origine et de la qualité qui classifie la qualité des chocolats."
      },
      {
        "id": 27,
        "question": "Quelle substance est obtenue après broyage des fèves du cacaoyer ?",
        "propositions": [
          "Masse",
          "Nasse",
          "Tasse",
          "Crasse"
        ],
        "réponse": "Masse",
        "anecdote": "Les fèves de cacao contiennent environ 50% de matière grasse appelée « beurre de cacao »."
      },
      {
        "id": 28,
        "question": "Une fois la masse de cacao pressée, quel produit est utilisé pour faire du cacao en poudre ?",
        "propositions": [
          "Crabe",
          "Homard",
          "Tourteau",
          "Crevette"
        ],
        "réponse": "Tourteau",
        "anecdote": "Deux procédés de trituration sont possibles : la pression discontinue à froid et la pression continue à chaud."
      },
      {
        "id": 29,
        "question": "Laura Esquivel, écrivaine mexicaine contemporaine, a publié un livre intitulé...",
        "propositions": [
          "Chocolat noir",
          "Chocolat au lait",
          "Chocolat blanc",
          "Chocolat amer"
        ],
        "réponse": "Chocolat amer",
        "anecdote": "Laura Esquivel est un auteur qui cherche constamment de nouveaux et originaux chemins dans ses uvres."
      },
      {
        "id": 30,
        "question": "Dans quel rayon BD peut-on trouver l'album 'Fraise et chocolat' ?",
        "propositions": [
          "Érotique",
          "Humour",
          "Jeunesse",
          "Aventure"
        ],
        "réponse": "Érotique",
        "anecdote": "Aurélia Aurita est une auteure de bande dessinée française d'origine chinoise et khmère."
      }
    ]
  }
}