{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Culture générale 5 (La culture, c'est ce qui reste quand on a tout oublié)",
  "difficulté": 2,
  "quizz": {
	  "débutant": [
	  {
		"id": 1,
		"question": "Quel surnom était donné à Victoria Beckham parmi les Spice Girls ?",
		"propositions": [
		  "Push",
		  "Posh",
		  "Pish",
		  "Pesh"
		],
		"réponse": "Posh",
		"anecdote": "La carrière solo de Victoria Posh Beckham (assez vite arrêtée) est celle qui est la plus désastreuse des Spice Girls."
	  },
	  {
		"id": 2,
		"question": "De quel boys band faisait partie Justin Timberlake avant de progresser dans une carrière solo ?",
		"propositions": [
		  "Take That",
		  "G-Squad",
		  "NSYNC",
		  "Backstreet Boys"
		],
		"réponse": "NSYNC",
		"anecdote": "Les membres du groupe NSYNC étaient Lance Bass, JC Chasez, Joey Fatone, Chris Kirkpatrick et Justin Timberlake."
	  },
	  {
		"id": 3,
		"question": "Quel est le surnom donné au chanteur français Christophe Willem ?",
		"propositions": [
		  "La panthère",
		  "Le siamois",
		  "Le gorille",
		  "La tortue"
		],
		"réponse": "La tortue",
		"anecdote": "Christophe Durier a été révélé par la saison 4 de l'émission 'Nouvelle Star' en 2006, dont il est ressorti vainqueur."
	  },
	  {
		"id": 4,
		"question": "Dans les X-Men, quelle substance constitue le squelette de Wolverine ?",
		"propositions": [
		  "Adamantium",
		  "Cavorite",
		  "Vibranium",
		  "Neutronium"
		],
		"réponse": "Adamantium",
		"anecdote": "L'adamantium, alliage de métal imaginaire le plus résistant de tous les métaux imaginaires connus, ne s'oxyde pas et ne rouille pas."
	  },
	  {
		"id": 5,
		"question": "Dans quel pays pourriez-vous cueillir des tulipes en sabots près des moulins à vent ?",
		"propositions": [
		  "Suisse",
		  "Pays-Bas",
		  "Luxembourg",
		  "Allemagne"
		],
		"réponse": "Pays-Bas",
		"anecdote": "Les Pays-Bas sont l'un des pays dont l'altitude moyenne est la plus faible au monde (en partie sous le niveau de la mer)."
	  },
	  {
		"id": 6,
		"question": "En quelle année est sortie la première version du film 'E.T.' ?",
		"propositions": [
		  "1980",
		  "1982",
		  "1986",
		  "1984"
		],
		"réponse": "1982",
		"anecdote": "Pendant onze années d'affilée, le blockbuster américain 'E.T. l'extra-terrestre' restera en tête du box-office mondial."
	  },
	  {
		"id": 7,
		"question": "Quelle est la couleur du triangle sur une manette de jeu de PlayStation 2 ?",
		"propositions": [
		  "Bleue",
		  "Rouge",
		  "Mauve",
		  "Verte"
		],
		"réponse": "Verte",
		"anecdote": "La PS2 est une console de jeux vidéo de sixième génération commercialisée par Sony Computer Entertainment."
	  },
	  {
		"id": 8,
		"question": "Qui est devenu le premier artiste produit par des internautes en France ?",
		"propositions": [
		  "Antoine",
		  "Matthieu",
		  "Simon",
		  "Grégoire"
		],
		"réponse": "Grégoire",
		"anecdote": "Le premier album de Grégoire, sorti en 2008 et devenu disque de diamant, a été produit par 347 internautes."
	  },
	  {
		"id": 9,
		"question": "Quel acteur interprète Spider-Man dans la série de films réalisés par Sam Raimi ?",
		"propositions": [
		  "Jason Statham",
		  "Tobey Maguire",
		  "Val Kilmer",
		  "Ben Foster"
		],
		"réponse": "Tobey Maguire",
		"anecdote": "Tobey Maguire ne sera en effet plus choisi pour interpréter le personnage de Peter Parker dans 'Spiderman 4'."
	  },
	  {
		"id": 10,
		"question": "Fruit du citronnier, le citron est un agrume riche en quelle vitamine ?",
		"propositions": [
		  "Vitamine D",
		  "Vitamine C",
		  "Vitamine A",
		  "Vitamine B"
		],
		"réponse": "Vitamine C",
		"anecdote": "Le citron peut parfois causer des brûlures au niveau des muqueuses si son jus est absorbé en trop grande quantité."
	  }
	],
	"confirmé": [
	  {
		"id": 11,
		"question": "En quelle année le premier prototype de la 205 est-il sorti des ateliers Peugeot ?",
		"propositions": [
		  "1977",
		  "1969",
		  "1981",
		  "1992"
		],
		"réponse": "1981",
		"anecdote": "Modèle phare du constructeur, la 205 le sauvera d'une situation financière délicate après l'achat de Chrysler Europe."
	  },
	  {
		"id": 12,
		"question": "Quelle société de production audiovisuelle appartient à Christophe Dechavanne ?",
		"propositions": [
		  "Visu Tele",
		  "Case Productions",
		  "Coyote",
		  "Réservoir Prod"
		],
		"réponse": "Coyote",
		"anecdote": "Le Groupe Coyote est l'un des producteurs indépendants les plus importants du paysage audiovisuel français."
	  },
	  {
		"id": 13,
		"question": "Avec quel film Clint Eastwood a-t-il réalisé une biographie de Charlie Parker ?",
		"propositions": [
		  "Parker",
		  "Charlie",
		  "Bird",
		  "Dizzy"
		],
		"réponse": "Bird",
		"anecdote": "Le film d'une grande qualité est l'un des très rares consacrés au jazz et émane d'un réalisateur lui-même musicien."
	  },
	  {
		"id": 14,
		"question": "Jon Voight, interprète du film 'Macadam Cowboy', a une célèbre fille appelée...",
		"propositions": [
		  "Kate Moss",
		  "Katie Holmes",
		  "Jennifer Aniston",
		  "Angelina Jolie"
		],
		"réponse": "Angelina Jolie",
		"anecdote": "D'origine allemande et slovaque, Jon Voight a suivi des cours de décoration scénique à l'université catholique de New York."
	  },
	  {
		"id": 15,
		"question": "Dans le monde magique des Pokémon, qui sont les ennemis jurés de Sacha et ses amis ?",
		"propositions": [
		  "Team Miaouss",
		  "Team Rocket",
		  "Team Alpha",
		  "Team Draco"
		],
		"réponse": "Team Rocket",
		"anecdote": "La Team Rocket est une organisation criminelle fictive, sous la propriété de Giovanni, de la série animée 'Pokémon'."
	  },
	  {
		"id": 16,
		"question": "'Les Noces de Figaro' est un opéra-bouffe de quel grand compositeur ?",
		"propositions": [
		  "Puccini",
		  "Verdi",
		  "Toscanini",
		  "Mozart"
		],
		"réponse": "Mozart",
		"anecdote": "Après la première représentation donnée à Vienne en mai 1786, huit autres représentations furent proposées."
	  },
	  {
		"id": 17,
		"question": "Quel signe du Zodiaque vient directement après le signe du Lion ?",
		"propositions": [
		  "Bélier",
		  "Scorpion",
		  "Vierge",
		  "Balance"
		],
		"réponse": "Vierge",
		"anecdote": "Les douze signes du Zodiaque portent le nom des constellations qui en étaient les plus proches à l'époque."
	  },
	  {
		"id": 18,
		"question": "Quelle effeuilleuse sexy fut la compagne de Marilyn Manson durant plusieurs années ?",
		"propositions": [
		  "Ursula Martinez",
		  "Tori Welles",
		  "Dita Von Teese",
		  "Carol Doda"
		],
		"réponse": "Dita Von Teese",
		"anecdote": "La signature de Dita, danseuse burlesque, est née de sa rencontre avec Catherine D'Lish, sa meilleure amie."
	  },
	  {
		"id": 19,
		"question": "Quel acteur a fait rencontrer son agent à Johnny Depp, alors inconnu du grand public ?",
		"propositions": [
		  "Morgan Freeman",
		  "Clint Eastwood",
		  "Nicolas Cage",
		  "Bruce Willis"
		],
		"réponse": "Nicolas Cage",
		"anecdote": "Johnny Depp est devenu célèbre grâce à la série télévisée '21 Jump Street' et à son rôle de Jack Sparrow."
	  },
	  {
		"id": 20,
		"question": "Quelle est la durée fixée pour le mandat des députés européens ?",
		"propositions": [
		  "Cinq ans",
		  "Trois ans",
		  "Six ans",
		  "Quatre ans"
		],
		"réponse": "Cinq ans",
		"anecdote": "Un tiers des eurodéputés sont des femmes, pourcentage plus élevé que dans la plupart des parlements nationaux."
	  }
	],
	"expert": [
	  {
		"id": 21,
		"question": "Quel est le titre du cinquième opus du groupe de rap français IAM sorti en 2007 ?",
		"propositions": [
		  "Saison 5",
		  "Décoffrage",
		  "Prière et dévotion",
		  "Pour rien au monde"
		],
		"réponse": "Saison 5",
		"anecdote": "À l'occasion des 20 ans du groupe, IAM s'est réunit pour un concert au pied des Pyramides de Gizeh le 14 mars 2008."
	  },
	  {
		"id": 22,
		"question": "Qui a créé les personnages des 'Têtes à claques' sur internet ?",
		"propositions": [
		  "Michel Beaupré",
		  "Michel Beaudet",
		  "Michel Beaulieu",
		  "Michel Beaudry"
		],
		"réponse": "Michel Beaudet",
		"anecdote": "Le site créé par l'ex-publicitaire Michel Beaudet connaît, depuis sa création le 16 août 2006, un très grand succès."
	  },
	  {
		"id": 23,
		"question": "Quel est le nouveau nom du logiciel gratuit de messagerie instantanée 'Gaim' ?",
		"propositions": [
		  "Connect",
		  "Komunnity",
		  "Pidgin",
		  "iShare"
		],
		"réponse": "Pidgin",
		"anecdote": "'Gaim' a été renommé en 'Pidgin' en 2007 en raison de plaintes de la société AOL et de sa marque AIM."
	  },
	  {
		"id": 24,
		"question": "Quelle est la carte la plus rare et la plus chère du jeu 'Magic the Gathering' ?",
		"propositions": [
		  "Ange de Serra",
		  "Lotus noir",
		  "Mox de diamant",
		  "Oiseau de paradis"
		],
		"réponse": "Lotus noir",
		"anecdote": "Il existe plus de 17 000 cartes différentes avec lesquelles chaque joueur doit construire son jeu en suivant des règles précises."
	  },
	  {
		"id": 25,
		"question": "Dans quelle ville furent tués les tristement célèbres pacifistes du Bloody Sunday de 1972 ?",
		"propositions": [
		  "Belfast",
		  "Limerick",
		  "Derry",
		  "Dublin"
		],
		"réponse": "Derry",
		"anecdote": "Tous les ans, le dernier dimanche de janvier, une marche commémorative a lieu dans le quartier républicain du Bogside."
	  },
	  {
		"id": 26,
		"question": "Quelle corbeille en osier permet de lancer la balle à la pelote basque ?",
		"propositions": [
		  "Talo",
		  "Chistera",
		  "Bertsu",
		  "Makhila"
		],
		"réponse": "Chistera",
		"anecdote": "Jeu universel, legs d'autres civilisations, la pelote basque regroupe plusieurs jeux traditionnels issus du jeu de paume."
	  },
	  {
		"id": 27,
		"question": "Dans quelle ville fut fondée la marque de vêtements Oxbow en 1985 ?",
		"propositions": [
		  "Bordeaux",
		  "Pont-Audemer",
		  "Biarritz",
		  "Chambord"
		],
		"réponse": "Pont-Audemer",
		"anecdote": "La marque de vêtements Oxbow, aujourd'hui « Maison de surf française », se veut pionnière d'un positionnement sport-mode."
	  },
	  {
		"id": 28,
		"question": "Combien pesait le fameux ENIAC, ordinateur entièrement électronique ?",
		"propositions": [
		  "1 tonne",
		  "30 tonnes",
		  "500 kilos",
		  "125 kilos"
		],
		"réponse": "30 tonnes",
		"anecdote": "L'ENIAC pouvait, en principe, résoudre tous les problèmes calculatoires au prix d'une forte consommation énergétique."
	  },
	  {
		"id": 29,
		"question": "Quel pays africain est connu sous le nom de « Pays des Braves » ?",
		"propositions": [
		  "Tunisie",
		  "Djibouti",
		  "Soudan",
		  "Somalie"
		],
		"réponse": "Djibouti",
		"anecdote": "Djibouti, situé sur la côte ouest du débouché méridional de la mer Rouge, désigne à la fois le pays et sa capitale."
	  },
	  {
		"id": 30,
		"question": "Qui a incarné avec talent le commissaire Valence à la télévision ?",
		"propositions": [
		  "Frédéric Diefenthal",
		  "Jean Reno",
		  "Richard Berry",
		  "Bernard Tapie"
		],
		"réponse": "Bernard Tapie",
		"anecdote": "Bernard Tapie a surtout fait parler de lui dans une série d'opérations financières, avec entre autre le Crédit lyonnais."
	  }
	  ]
  }
}