{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Pokemon",
  "difficulté": 2,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "Combien de Pokémon un dresseur peut-il transporter ?",
        "propositions": [
          "4",
          "6",
          "10",
          "1"
        ],
        "réponse": "6",
        "anecdote": "Un dresseur de Pokémon est une personne qui capture et entraîne des Pokémon en vue de les faire combattre."
      },
      {
        "id": 2,
        "question": "Sur quel animal se base la forme de Laporeille, Pokémon de la quatrième génération ?",
        "propositions": [
          "Le blaireau",
          "L'éléphant",
          "La girafe",
          "Le lapin"
        ],
        "réponse": "Le lapin",
        "anecdote": "Sa fourrure est de couleur marron et il possède comme du coton sur ses oreilles et sur le bas de son corps beige."
      },
      {
        "id": 3,
        "question": "Quel est le jeu 'Pokémon' le plus vendu de tous les temps sur la console Game Boy Advance ?",
        "propositions": [
          "Rubis",
          "Émeraude",
          "Platine",
          "Rouge Feu"
        ],
        "réponse": "Rubis",
        "anecdote": "Les versions 'Rubis et Saphir' mettent en scène une nouvelle région, Hoenn, avec de nouveaux Pokémon."
      },
      {
        "id": 4,
        "question": "Quels sont les types de Dracaufeu, que l'on retrouve sur des jaquettes des jeux 'Pokémon' ?",
        "propositions": [
          "Feu / Combat",
          "Feu / Dragon",
          "Vol / Dragon",
          "Feu / Vol"
        ],
        "réponse": "Feu / Vol",
        "anecdote": "Ses membres supérieurs se sont atrophiés et sa queue rallongée pour permettre à ce titan de garder une certaine stabilité au sol."
      },
      {
        "id": 5,
        "question": "Comment se prénomme le jeune garçon, héros du dessin animé 'Pokémon' ?",
        "propositions": [
          "Jacky",
          "Florent",
          "Sacha",
          "Pierre"
        ],
        "réponse": "Sacha",
        "anecdote": "Originaire du Bourg Palette, Sacha a reçu Pikachu, son Pokémon de départ, des mains du Professeur Chen."
      },
      {
        "id": 6,
        "question": "Comment peut-on traduire le terme « Pokémon » dont de nombreux produits dérivés ont été créés ?",
        "propositions": [
          "Monstres de poche",
          "Petit animal",
          "Chasse aux dragons",
          "Mega pouvoirs"
        ],
        "réponse": "Monstres de poche",
        "anecdote": "De nombreux produits dérivés ont été créés, notamment des dessins animés, des cartes, des figurines et des mangas."
      },
      {
        "id": 7,
        "question": "Quel est l'âge du jeune Sacha Ketchum au début de la série 'Pokémon' ?",
        "propositions": [
          "11 ans",
          "10 ans",
          "9 ans",
          "12 ans"
        ],
        "réponse": "10 ans",
        "anecdote": "À 10 ans, très sûr de lui et têtu, Sacha a commencé sa quête pour devenir Maître Pokémon."
      },
      {
        "id": 8,
        "question": "De quelle famille de Pokémon Pikachu, Rattatac et Sabelette font-ils partie ?",
        "propositions": [
          "Chiots",
          "Souris",
          "Brebis",
          "ufs"
        ],
        "réponse": "Souris",
        "anecdote": "Probablement est le plus célèbre des Pokémon, Pikachu est très vite devenu la mascotte officielle de la licence."
      },
      {
        "id": 9,
        "question": "Dans 'Pokémon' première génération, que peut-on voir sur le ventre de Ptitard et de ses évolutions ?",
        "propositions": [
          "Une spirale",
          "Une étoile",
          "Un carré",
          "Un cercle"
        ],
        "réponse": "Une spirale",
        "anecdote": "Ce dessin est inspiré des intestins de certains têtards qui sont visibles et en forme de spirale."
      },
      {
        "id": 10,
        "question": "Quel nom avait été initialement choisi au moment du lancement du jeu 'Pokémon' ?",
        "propositions": [
          "Mega Monsters",
          "Sacha's Quest",
          "Capsule Monsters",
          "Red Balls"
        ],
        "réponse": "Capsule Monsters",
        "anecdote": "Cest suite à la difficulté de déposer le nom de marque que Satoshi Tajiri sest rabattu sur le nom 'Pokémon'."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quelle est la couleur du Pokémon baptisé Insécateur, de double type Insecte et Vol ?",
        "propositions": [
          "Bleue",
          "Rouge",
          "Jaune",
          "Verte"
        ],
        "réponse": "Verte",
        "anecdote": "Insécateur est inspiré de la mante religieuse verte : il possède deux paires d'ailes, et deux grandes faux en guise de bras."
      },
      {
        "id": 12,
        "question": "Lequel de ces Pokémon porte en guise de casque le crâne de sa mère morte ?",
        "propositions": [
          "Osselait",
          "Eoko",
          "Ludicolo",
          "Evoli"
        ],
        "réponse": "Osselait",
        "anecdote": "Osselait est un Pokémon de départ des premiers jeux Pokémon Donjon Mystère."
      },
      {
        "id": 13,
        "question": "Qu'est-ce que Canarticho tient constamment dans sa main ou dans son aile ?",
        "propositions": [
          "Un poireau",
          "Un artichaut",
          "Du persil",
          "Une carotte"
        ],
        "réponse": "Un poireau",
        "anecdote": "On peut remarquer que Canarticho possède un sourcil unique noir et des sortes de « doigts » à chaque aile."
      },
      {
        "id": 14,
        "question": "Qu'est-ce qui a inspiré Satoshi Tajiri pour créer les Pokémon et le concept qui va autour ?",
        "propositions": [
          "Des escargots",
          "Des criquets",
          "Des coqs",
          "Des souris"
        ],
        "réponse": "Des criquets",
        "anecdote": "L'idée de créer ces personnages lui est venu de sa passion d'enfance, la collection des insectes."
      },
      {
        "id": 15,
        "question": "Dans le tout premier épisode, combien de fois Sacha se fait-il électrocuter par Pikachu ?",
        "propositions": [
          "3 fois",
          "1 fois",
          "4 fois",
          "2 fois"
        ],
        "réponse": "2 fois",
        "anecdote": "Sacha s'appelle Ash en anglais et en français québécois, et Satoshi en japonais, en l'honneur de Satoshi Tajiri."
      },
      {
        "id": 16,
        "question": "Comment se prénomme le chef de la Team Rocket, organisation criminelle dans 'Pokémon' ?",
        "propositions": [
          "Hélio",
          "Max",
          "Giovanni",
          "Sacha"
        ],
        "réponse": "Giovanni",
        "anecdote": "La Team Rocket est une organisation criminelle qui s'est donnée pour but la domination du monde par tous les moyens."
      },
      {
        "id": 17,
        "question": "Lequel de ces Pokémon est l'un des seuls à avoir le même nom dans toutes les langues ?",
        "propositions": [
          "Pikachu",
          "Osselait",
          "Canarticho",
          "Smogo"
        ],
        "réponse": "Pikachu",
        "anecdote": "Cest une combinaison des onomatopées japonaises « pikapika » (étincelles) et de « chuchu » (bruits émis par les souris)."
      },
      {
        "id": 18,
        "question": "De quel pays la géographie des lieux visités dans 'Pokémon' est-elle inspirée ?",
        "propositions": [
          "Du Canada",
          "De l'Inde",
          "Du Japon",
          "De la Chine"
        ],
        "réponse": "Du Japon",
        "anecdote": "En fait, jusquà la 4ème génération, toutes les cartes semblent correspondre très fortement à des parties précises du Japon."
      },
      {
        "id": 19,
        "question": "En dehors du Japon, par quelle couleur la cartouche Pokemon verte fut-elle remplacée ?",
        "propositions": [
          "Rouge",
          "Jaune",
          "Argent",
          "Bleue"
        ],
        "réponse": "Bleue",
        "anecdote": "La version japonaise des premiers jeux GameBoy donnait le choix entre la version Rouge ou Verte."
      },
      {
        "id": 20,
        "question": "Complétez cette phrase de la Team Rocket: « Afin de préserver le monde de la...",
        "propositions": [
          "Solarisation",
          "Dévastation",
          "Désolation",
          "Déforestation"
        ],
        "réponse": "Dévastation",
        "anecdote": "La Team Rocket, en tant qu'organisation de l'ombre, ne laisse filtrer que peu d'informations concernant son fonctionnement interne."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Le spectre de quel pokémon hante le 5e étage de la Tour Pokémon, immeuble de Lavanville ?",
        "propositions": [
          "Fantominus",
          "Ossatueur",
          "Smogo",
          "Spectrum"
        ],
        "réponse": "Ossatueur",
        "anecdote": "Cette tour sert dans le jeu à obtenir la Pokéflûte pour réveiller Ronflex en sauvant M. Fuji des griffes de la Team Rocket."
      },
      {
        "id": 22,
        "question": "Dans l'univers de 'Pokémon', laquelle de ces baies guérit la confusion ?",
        "propositions": [
          "Wiki",
          "Oran",
          "Kika",
          "Sitrus"
        ],
        "réponse": "Kika",
        "anecdote": "Il est possible d'obtenir une baie kika en faisant tomber les fruits d'un arbre à baies roses."
      },
      {
        "id": 23,
        "question": "Dans les versions américaines et japonaises de 'Pokémon', à qui fait référence Hitmonlee ?",
        "propositions": [
          "Bruce Lee",
          "Hong Xiguan",
          "Jackie Chan",
          "Yang Luchan"
        ],
        "réponse": "Bruce Lee",
        "anecdote": "Aux États-Unis, les deux Pokémon se nomment Hitmonchan et Hitmonlee, en référence à Jackie Chan et Bruce Lee."
      },
      {
        "id": 24,
        "question": "De quel animal Soporifik, qui peut empêcher un Pokémon de s'endormir, est-il inspiré ?",
        "propositions": [
          "Le tapir",
          "L'éléphant",
          "Le serpent",
          "Le koala"
        ],
        "réponse": "Le tapir",
        "anecdote": "En effet, dans le folklore japonais, les tapirs sont des animaux se nourrissant des rêves et cauchemars des gens."
      },
      {
        "id": 25,
        "question": "Quel est le premier Pokémon à avoir été imaginé par les créateurs de la franchise ?",
        "propositions": [
          "Rhinoféros",
          "Melofée",
          "Pikachu",
          "Lugia"
        ],
        "réponse": "Rhinoféros",
        "anecdote": "La première apparition de Rhinoférosse se fait dans l'épisode 42 où il appartient à l'arène Kas."
      },
      {
        "id": 26,
        "question": "Selon la légende, quel Pokémon aurait créé l'univers Pokémon avec ses mille bras ?",
        "propositions": [
          "Giratina",
          "Arceus",
          "Dialga",
          "Palkia"
        ],
        "réponse": "Arceus",
        "anecdote": "Arceus est une créature équine, ressemblant à un centaure ou encore à un qilin, une créature de la mythologie chinoise."
      },
      {
        "id": 27,
        "question": "Quel Pokémon les joueurs pouvaient-ils télécharger au 'Tokyo Game Show' en 1997 ?",
        "propositions": [
          "Arceus",
          "Ectoplasma",
          "Alakazam",
          "Mew"
        ],
        "réponse": "Mew",
        "anecdote": "Lors de cet événement, la file d'attente était de quatre kilomètres, et certains campèrent devant le salon."
      },
      {
        "id": 28,
        "question": "Quel pokémon a été le premier enregistré dans le Pokédex National ?",
        "propositions": [
          "Carapuce",
          "Salamèche",
          "Chenipan",
          "Bulbizarre"
        ],
        "réponse": "Bulbizarre",
        "anecdote": "Il ny a aucune différence entre les individus mâles et femelles de cette espèce dans les jeux vidéo."
      },
      {
        "id": 29,
        "question": "À l'origine, quel Pokémon Sacha devait-il recevoir au moment de partir à l'aventure ?",
        "propositions": [
          "Pikachu",
          "Bulbizarre",
          "Mew",
          "Melofée"
        ],
        "réponse": "Melofée",
        "anecdote": "Les scénaristes pensaient que Pikachu avait plus de potentiel que Melofée pour plaire à la fois aux filles et aux garçons."
      },
      {
        "id": 30,
        "question": "Quels sont les numéros respectifs de Pikachu et Miaouss dans le Pokédex National ?",
        "propositions": [
          "32 et 223",
          "47 et 74",
          "25 et 52",
          "12 et 21"
        ],
        "réponse": "25 et 52",
        "anecdote": "Cela pourrait marquer lopposition entre les personnages et symboliser le jeu du chat et de la souris qui existe entre les deux."
      }
    ]
  }
}