{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Le corps humain",
  "difficulté": 3,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "Quel os, composé de 6 os soudés, est le plus grand du corps humain ?",
        "propositions": [
          "Le fémur",
          "La rotule",
          "Le bassin",
          "La hanche"
        ],
        "réponse": "Le bassin",
        "anecdote": "Le bassin constitue la jonction entre la colonne vertébrale mobile (axe du tronc) et les membres inférieurs."
      },
      {
        "id": 2,
        "question": "Combien de neurones un cerveau en pleine possession de ses capacités contient-il ?",
        "propositions": [
          "800",
          "12 millions",
          "14 milliards",
          "10 mille"
        ],
        "réponse": "14 milliards",
        "anecdote": "Un neurone est une cellule excitable constituant l'unité fonctionnelle de base du système nerveux."
      },
      {
        "id": 3,
        "question": "Quel os du corps humain est à peine plus grand qu'un grain de riz ?",
        "propositions": [
          "L'occipital",
          "La mandibule",
          "Le radius",
          "L'étrier"
        ],
        "réponse": "L'étrier",
        "anecdote": "L'étrier sarticule avec l'enclume (ou incus) et la fenêtre ovale du vestibule."
      },
      {
        "id": 4,
        "question": "Combien d'os même minuscules comptabilise-t-on dans chacune de nos oreilles externes ?",
        "propositions": [
          "Six",
          "Aucun",
          "Trois",
          "Neuf"
        ],
        "réponse": "Aucun",
        "anecdote": "Les oreilles et le bout du nez n'ont pas d'os et sont soutenus par du cartilage."
      },
      {
        "id": 5,
        "question": "Combien de vertèbres thoraciques (anciennement vertèbres dorsales) s'articulent avec les côtes ?",
        "propositions": [
          "18",
          "12",
          "24",
          "6"
        ],
        "réponse": "12",
        "anecdote": "Les vertèbres thoraciques présentent la structure générale des vertèbres mais avec des caractères spécifiques."
      },
      {
        "id": 6,
        "question": "De combien de muscles différents les abdominaux sont-ils formés ?",
        "propositions": [
          "Quatre",
          "Huit",
          "Six",
          "Dix"
        ],
        "réponse": "Quatre",
        "anecdote": "Le grand droit, le grand oblique, le petit oblique et le muscle transverse."
      },
      {
        "id": 7,
        "question": "Quelle partie du corps secrète des substances anti-bactériennes qui détruisent les spores ?",
        "propositions": [
          "Le genou",
          "La peau",
          "Les cheveux",
          "Les dents"
        ],
        "réponse": "La peau",
        "anecdote": "La peau est la première barrière de protection de l'organisme des animaux vertébrés."
      },
      {
        "id": 8,
        "question": "Combien de dents de lait sont remplacées à partir de 6 ans par 32 dents définitives ?",
        "propositions": [
          "32",
          "26",
          "14",
          "20"
        ],
        "réponse": "20",
        "anecdote": "Chez certaines espèces, toute ou partie des dents temporaires sont perdues durant la vie intra-utérine."
      },
      {
        "id": 9,
        "question": "Combien de paires de côtes constitue la partie avant du squelette humain ?",
        "propositions": [
          "6",
          "12",
          "32",
          "24"
        ],
        "réponse": "12",
        "anecdote": "Avec le sternum et les vertèbres thoraciques, les côtes forment la cage thoracique qui protège le cur et les poumons."
      },
      {
        "id": 10,
        "question": "Quelle partie du corps humain contribue à la protection de la partie inférieure du tube digestif ?",
        "propositions": [
          "Le coccyx",
          "Le tarse",
          "Le tibia",
          "Le sternum"
        ],
        "réponse": "Le coccyx",
        "anecdote": "Le coccyx est considéré comme une structure vestigiale, reliquat d'une queue que possédaient les ancêtres de l'Homme."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "De manière générale, quel pourcentage du poids du corps les muscles représentent-ils ?",
        "propositions": [
          "45 %",
          "55 %",
          "35 %",
          "25 %"
        ],
        "réponse": "35 %",
        "anecdote": "Le muscle constitue l'un des quatre types principaux de tissus biologiques animaux (épithélial, conjonctif et nerveux)."
      },
      {
        "id": 12,
        "question": "Combien de globules rouges peut-on retrouver dans une simple goutte de sang ?",
        "propositions": [
          "5 000 000",
          "7 000",
          "90 000",
          "600 000"
        ],
        "réponse": "5 000 000",
        "anecdote": "Le sang est constitué dun liquide presque incolore très riche en eau, le plasma."
      },
      {
        "id": 13,
        "question": "Quelle est la durée de vie moyenne d'un globule rouge dans l'organisme ?",
        "propositions": [
          "4 mois",
          "3 semaines",
          "2 jours",
          "1 heure"
        ],
        "réponse": "4 mois",
        "anecdote": "La biosynthèse des globules rouges commence au stade embryonnaire, à partir de la 3e semaine de développement."
      },
      {
        "id": 14,
        "question": "Quelle quantité de nourriture un adulte consomme-t-il environ chaque année ?",
        "propositions": [
          "200 kilos",
          "500 kilos",
          "800 kilos",
          "1 tonne"
        ],
        "réponse": "500 kilos",
        "anecdote": "Alimentaire ou spirituelle, la nourriture désigne ce qui entretient la vie d'un organisme en lui procurant des substances à assimiler."
      },
      {
        "id": 15,
        "question": "À combien a été mesurée la vitesse record d'un éternuement ?",
        "propositions": [
          "125 km/h",
          "145 km/h",
          "105 km/h",
          "165 km/h"
        ],
        "réponse": "165 km/h",
        "anecdote": "L'éternuement est un mécanisme de défense permettant de nettoyer le nez de ses impuretés en les expulsant."
      },
      {
        "id": 16,
        "question": "Quelle quantité d'eau perd-on environ par jour en respirant ?",
        "propositions": [
          "2 litres",
          "4 litres",
          "1 litre",
          "3 litres"
        ],
        "réponse": "1 litre",
        "anecdote": "Un courant d'eau ou d'air doit assurer le renouvellement du fluide riche en O2 : il s'agit de ventilation."
      },
      {
        "id": 17,
        "question": "Combien de poils comptabilise-t-on environ sur la surface de la peau d'un adulte ?",
        "propositions": [
          "2 millions",
          "4 millions",
          "3 millions",
          "1 million"
        ],
        "réponse": "1 million",
        "anecdote": "La peau est la première barrière de protection de l'organisme des animaux vertébrés."
      },
      {
        "id": 18,
        "question": "Lequel de ces gaz n'est pas un gaz essentiel du corps humain ?",
        "propositions": [
          "Sarin",
          "Hydrogène",
          "Carbone",
          "Oxygène"
        ],
        "réponse": "Sarin",
        "anecdote": "Le sarin est une substance inodore, incolore et volatile, un neurotoxique pour l'homme et l'animal."
      },
      {
        "id": 19,
        "question": "Combien de cheveux perdons-nous chaque jour en moyenne ?",
        "propositions": [
          "170",
          "240",
          "80",
          "390"
        ],
        "réponse": "80",
        "anecdote": "Les cheveux ne poussent pas continuellement mais selon un rythme cyclique et périodique qui peut varier selon l'individu."
      },
      {
        "id": 20,
        "question": "La main d'un individu adulte comporte combien d'os ?",
        "propositions": [
          "32",
          "26",
          "40",
          "20"
        ],
        "réponse": "26",
        "anecdote": "Chez l'Homme, la main est un organe extrêmement développé et important, elle dispose d'une palette d'actions très large."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "De combien d'os le squelette du bébé, sorti du ventre de sa mère, est-il constitué ?",
        "propositions": [
          "250",
          "350",
          "150",
          "450"
        ],
        "réponse": "350",
        "anecdote": "Les os vont se souder par la suite pour ne plus former que 206 os chez le squelette humain adulte."
      },
      {
        "id": 22,
        "question": "Environ combien de globules sanguins meurent chaque seconde dans notre organisme ?",
        "propositions": [
          "300 000",
          "10 000",
          "2 000 000",
          "900"
        ],
        "réponse": "2 000 000",
        "anecdote": "Le sang transporte le dioxygène (O2) et les éléments nutritifs nécessaires aux processus vitaux de tous les tissus du corps."
      },
      {
        "id": 23,
        "question": "Quel très long muscle va de l'extérieur de la hanche à la face interne du genou ?",
        "propositions": [
          "Tibial",
          "Biceps",
          "Fléchisseur",
          "Sartorius"
        ],
        "réponse": "Sartorius",
        "anecdote": "Il permet de prendre la position 'en tailleur' d'où son nom en ancienne nomenclature (muscle couturier)."
      },
      {
        "id": 24,
        "question": "En combien de temps un globule rouge fait-il le tour complet de notre corps ?",
        "propositions": [
          "1 heure",
          "1 seconde",
          "1 minute",
          "1 jour"
        ],
        "réponse": "1 minute",
        "anecdote": "Chez l'adulte, les globules rouges sont élaborés dans la moelle osseuse dite moelle hématopoïétique."
      },
      {
        "id": 25,
        "question": "Combien de litres de salive produit-on en moyenne chaque jour ?",
        "propositions": [
          "4,5",
          "3",
          "6",
          "1,5"
        ],
        "réponse": "1,5",
        "anecdote": "La salive joue un double rôle d'humidification des muqueuses et de préparation des aliments pour leur digestion."
      },
      {
        "id": 26,
        "question": "Quel muscle situé au fond de l'oreille ne mesure que 2 millimètres de long ?",
        "propositions": [
          "Zygomatique",
          "Orbiculaire",
          "Temporal",
          "Stapédien"
        ],
        "réponse": "Stapédien",
        "anecdote": "Le muscle stapédien est tendu entre le rocher de l'os temporal et l'étrier de la chaîne ossiculaire de l'oreille."
      },
      {
        "id": 27,
        "question": "Au repos, combien de litres d'air un adulte inspire-t-il et expire-t-il par minute ?",
        "propositions": [
          "4",
          "6",
          "10",
          "8"
        ],
        "réponse": "6",
        "anecdote": "L'oxygène est nécessaire au métabolisme de l'organisme, et le dioxyde de carbone doit être évacué."
      },
      {
        "id": 28,
        "question": "Des pieds à la tête, combien de muscles squelettiques compte notre corps ?",
        "propositions": [
          "400",
          "800",
          "600",
          "200"
        ],
        "réponse": "600",
        "anecdote": "Le système musculaire comporte 600 muscles squelettiques constants, ajoutés aux muscles inconstants ou accessoires."
      },
      {
        "id": 29,
        "question": "En moyenne, combien de fois le cur bat-il au cours d'une vie entière ?",
        "propositions": [
          "300 mille",
          "500 millions",
          "6 milliards",
          "3 milliards"
        ],
        "réponse": "3 milliards",
        "anecdote": "La fréquence cardiaque au repos est de 60 à 80 battements par minute, pour un débit de 4,5 à 5 litres de sang par minute."
      },
      {
        "id": 30,
        "question": "Quelle est la durée de vie maximum d'un cheveu poussant sur la tête d'un individu ?",
        "propositions": [
          "1 an",
          "5 ans",
          "6 mois",
          "3 ans"
        ],
        "réponse": "5 ans",
        "anecdote": "Nous avons de 100 000 à 150 000 cheveux. La densité est d'environ 150 à 200 cheveux par centimètre carré."
      }
    ]
  }
}