{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Jeux de société",
  "difficulté": 1,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "Au 'Trivial Pursuit', que faut-il faire quand on a obtenu tous les camemberts ?",
        "propositions": [
          "Mimer une question",
          "Tous les perdre",
          "Rejoindre le centre",
          "Compter ses points"
        ],
        "réponse": "Rejoindre le centre",
        "anecdote": "Le jeu a été créé par deux Québécois, Chris Haney et Scott Abbott et d'abord édité au Québec en 1979."
      },
      {
        "id": 2,
        "question": "Quel jeu de société créé en 1985 par Rob Angel consiste à faire deviner un mot en le dessinant ?",
        "propositions": [
          "Blokus",
          "Pictionary",
          "Uno",
          "Mastermind"
        ],
        "réponse": "Pictionary",
        "anecdote": "Au Pictionary, on ne doit que dessiner, les chiffres, les lettres, les paroles et les gestes étant interdits."
      },
      {
        "id": 3,
        "question": "Quel jeu de société consiste à ruiner ses adversaires en réalisant des opérations immobilières ?",
        "propositions": [
          "La bonne paye",
          "Monopoly",
          "1000 bornes",
          "Boggle"
        ],
        "réponse": "Monopoly",
        "anecdote": "Le jeu symbolise les aspects apparents et spectaculaires du capitalisme, les fortunes se faisant au fil des coups de dés."
      },
      {
        "id": 4,
        "question": "Au 'Scrabble', le joueur qui démarre la partie place un premier mot sur le plateau qui compte...",
        "propositions": [
          "Pour 50 points",
          "Triple",
          "Pour 100 points",
          "Double"
        ],
        "réponse": "Double",
        "anecdote": "L'entreprise Hasbro est détenteur des droits aux États-Unis d'Amérique et au Canada, et Mattel dans le reste du monde."
      },
      {
        "id": 5,
        "question": "Quel jeu d'adresse, praticable de 2 à 6 joueurs, consiste à se saisir de baguettes une par une ?",
        "propositions": [
          "Le Mikado",
          "Le Samouraï",
          "Le Mahjong",
          "Le Mandarin"
        ],
        "réponse": "Le Mikado",
        "anecdote": "Au Mikado, il est souvent possible de s'aider d'une baguette que l'on a déjà récupérée pour en retirer une autre."
      },
      {
        "id": 6,
        "question": "Quelle est la pièce la plus mobile aux échecs parmi les seize pièces dont disposent chaque joueur ?",
        "propositions": [
          "Le cavalier",
          "La reine",
          "Le roi",
          "Le fou"
        ],
        "réponse": "La reine",
        "anecdote": "Chaque joueur possède au départ un roi, une dame, deux tours, deux fous, deux cavaliers et huit pions."
      },
      {
        "id": 7,
        "question": "Dans quel jeu populaire faut-il reconstituer une seule combinaison gagnante avec trois dés ?",
        "propositions": [
          "421",
          "Craps",
          "Dudo",
          "Yahtzee"
        ],
        "réponse": "421",
        "anecdote": "On joue au 421 (qui tire son nom de la combinaison la plus forte) à l'aide de trois dés et d'un certain nombre de jetons ou fiches."
      },
      {
        "id": 8,
        "question": "Que faut-il aligner pour remporter une partie de 'Puissance 4', jeu de société dérivé du Morpion ?",
        "propositions": [
          "Des jetons",
          "Des cartes",
          "Des billes",
          "Des dés"
        ],
        "réponse": "Des jetons",
        "anecdote": "Le vainqueur est le joueur qui réalise le premier un alignement d'au moins quatre pions de sa couleur."
      },
      {
        "id": 9,
        "question": "De combien de cartes est généralement constitué un jeu de bataille ?",
        "propositions": [
          "65",
          "52",
          "43",
          "36"
        ],
        "réponse": "52",
        "anecdote": "Pratiquée par les enfants/adultes, la bataille est d'une grande simplicité puisque a priori sous la conduite exclusive du hasard."
      },
      {
        "id": 10,
        "question": "Au poker, parmi les combinaisons possibles, quelle est la suite de cartes la plus puissante ?",
        "propositions": [
          "La paire",
          "Le brelan",
          "La quinte flush",
          "Le carré"
        ],
        "réponse": "La quinte flush",
        "anecdote": "Bertrand Grospellier est le joueur ayant le plus gros palmarès et le plus gros total de gains en tournois parmi les français."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Dans jeu de société pour deux joueurs faut-il déduire une combinaison de couleurs ?",
        "propositions": [
          "Mastermind",
          "Memory</>",
          "Brain",
          "Monopoly"
        ],
        "réponse": "Mastermind",
        "anecdote": "Le Mastermind a été inventé par Mordecai Meirowitz dans les années 1970 alors qu'il travaillait comme expert en télécom."
      },
      {
        "id": 12,
        "question": "Dans sa version européenne, le jeu de société 'Qui est-ce ?' contient un plateau bleu et un plateau...",
        "propositions": [
          "Vert",
          "Blanc",
          "Jaune",
          "Rouge"
        ],
        "réponse": "Rouge",
        "anecdote": "'Qui-est-ce?' est un jeu de société simple et pédagogique pour un jeune public faisant appel au raisonnement déductif."
      },
      {
        "id": 13,
        "question": "Combien de pions de couleur différente vous faut-il pour remplir un camembert au 'Trivial Pursuit' ?",
        "propositions": [
          "Sept",
          "Six",
          "Quatre",
          "Cinq"
        ],
        "réponse": "Six",
        "anecdote": "Le jeu continue jusqu'à ce que l'un des joueurs collectionne une part des six couleurs et place son pion sur la case spéciale."
      },
      {
        "id": 14,
        "question": "Avec quoi joue-t-on au 'Boggle', pour lesquels des clubs ont été créés pour organiser des parties ?",
        "propositions": [
          "Des pions",
          "Des dés",
          "Des billes",
          "Des cartes"
        ],
        "réponse": "Des dés",
        "anecdote": "Contrairement au 'Scrabble', les règles ne sont pas régies internationalement et il n'y a pas de tournois officiels."
      },
      {
        "id": 15,
        "question": "Que jeu de société consiste à propulser des jetons plats au fond d'un gobelet ?",
        "propositions": [
          "Jeu du citron",
          "Jeu de puces",
          "Jeu de la taupe",
          "Jeu de morpions"
        ],
        "réponse": "Jeu de puces",
        "anecdote": "On y joue soit en pressant les jetons à l'aide d'un autre jeton, soit à l'aide d'un système à ressort formant une catapulte."
      },
      {
        "id": 16,
        "question": "Quel jeu de hasard pur comprend 63 cases disposées en spirale enroulée vers l'intérieur ?",
        "propositions": [
          "Jeu du moulin",
          "Jeu de puces",
          "Jeu de go",
          "Jeu de l'oie"
        ],
        "réponse": "Jeu de l'oie",
        "anecdote": "L'une des plus anciennes mentions du jeu de l'oie date de 1617 et provient de l'ouvrage de Pietro Carrera consacré aux échecs."
      },
      {
        "id": 17,
        "question": "Dans quel jeu de société doit-on faire deviner des mots sans prononcer des mots interdits ?",
        "propositions": [
          "Taboo",
          "Memory</>",
          "Motus",
          "Boggle"
        ],
        "réponse": "Taboo",
        "anecdote": "'Taboo' se joue avec un paquet de cartes sur lesquelles sont inscrits des mots à faire deviner et la liste des cinq mots interdits."
      },
      {
        "id": 18,
        "question": "Combien de dés sont utilisés pour jouer à 'Yahtzee' afin de réaliser une figure ?",
        "propositions": [
          "Quatre",
          "Six",
          "Sept",
          "Cinq"
        ],
        "réponse": "Cinq",
        "anecdote": "De nombreuses variantes du 'Yahtzee' existent dans l'établissement de la feuille de score et dans le décompte des points."
      },
      {
        "id": 19,
        "question": "Au 'Scrabble', combien de points vaut la lettre « J », tout comme la lettre « Q » d'ailleurs ?",
        "propositions": [
          "4",
          "10",
          "6",
          "8"
        ],
        "réponse": "8",
        "anecdote": "Les jetons sont des supports de format carré sur lesquels une lettre de l'alphabet est inscrite ainsi que sa valeur."
      },
      {
        "id": 20,
        "question": "Quel jeu de société consiste à faire tomber les billes de l'adversaire dans des trous ?",
        "propositions": [
          "Puissance 4",
          "Pièges !",
          "Mastermind",
          "Docteur Maboul"
        ],
        "réponse": "Pièges !",
        "anecdote": "Dans tous les rayons de supermarché, 'Pièges !' bénéficie de la bonne diffusion des jeux et des puzzles de son éditeur."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Dans quel jeu de société de 64 pions faut-il obtenir un maximum de pions de sa couleur ?",
        "propositions": [
          "Puissance 4",
          "Pentago",
          "Awalé",
          "Othello"
        ],
        "réponse": "Othello",
        "anecdote": "La Fédération française dOthello (ou FFO) regroupe des joueurs dOthello et de Reversi."
      },
      {
        "id": 22,
        "question": "Quel jeu de stratégie édité par MB comprend cinq engrenages blancs de taille différente ?",
        "propositions": [
          "Abalone",
          "Dix de Chute",
          "Uno",
          "Risk"
        ],
        "réponse": "Dix de Chute",
        "anecdote": "Ce grand classique, présent depuis 1970, enchante encore des générations de jeunes joueurs, mais aussi leurs parents."
      },
      {
        "id": 23,
        "question": "Laquelle de ces armes n'est pas utilisée au 'Cluedo', imaginé par Anthony Pratt et sa femme en 1943 ?",
        "propositions": [
          "Matraque",
          "Revolver",
          "Chandelier",
          "Pic à glace"
        ],
        "réponse": "Pic à glace",
        "anecdote": "Le but du jeu est de trouver qui a tué le Docteur Lenoir, dans quelle pièce du manoir Tudor et avec quelle arme."
      },
      {
        "id": 24,
        "question": "Quel jeu de stratégie consiste à pousser les six billes de l'adversaire dans une rigole ?",
        "propositions": [
          "Abalone",
          "Dix de chute",
          "Othello",
          "Risk"
        ],
        "réponse": "Abalone",
        "anecdote": "Le jeu, d'origine française, a remporté le Gobelet dOr au Concours de créateurs de jeux de Boulogne-Billancourt en 1988."
      },
      {
        "id": 25,
        "question": "Quel jeu de société, créé par John Spinello, s'appelait 'Opération' à sa création en 1965 ?",
        "propositions": [
          "Kubb",
          "Reversi",
          "Taboo",
          "Docteur Maboul"
        ],
        "réponse": "Docteur Maboul",
        "anecdote": "'Docteur Maboul' a rapporté 40 millions de dollars à ses propriétaires, MB ayant été entre-temps absorbé par Hasbro."
      },
      {
        "id": 26,
        "question": "Quel jeu de stratégie est divisé en pas moins de 42 territoires et 6 continents ?",
        "propositions": [
          "Harpoon",
          "Battle Cry",
          "Starfire",
          "Risk"
        ],
        "réponse": "Risk",
        "anecdote": "'Risk' partage de nombreuses caractéristiques avec le jeu de guerre mais en plus simple et abstrait."
      },
      {
        "id": 27,
        "question": "Qui a été assassiné au 'Cluedo' dans un manoir anglais, le Manoir Tudor ?",
        "propositions": [
          "Le Professeur Violet",
          "Madame Leblanc",
          "Le Colonel Moutarde",
          "Le Docteur Lenoir"
        ],
        "réponse": "Le Docteur Lenoir",
        "anecdote": "Le jeu est livré avec des petites fiches d'enquête permettant aux joueurs de comptabiliser quelles sont les cartes alibis qu'il a vues."
      },
      {
        "id": 28,
        "question": "Quel jeu de cartes américain a été créé en 1971 par Merle Robbins et édité par Mattel ?",
        "propositions": [
          "1000 bornes",
          "Uno",
          "Korsar",
          "Dobble"
        ],
        "réponse": "Uno",
        "anecdote": "Depuis peu, la version H2O Splash du 'Uno' permet de jouer dans l'eau, le jeu comportant deux nouvelles cartes."
      },
      {
        "id": 29,
        "question": "Quel animal représente la distance de 100 km au jeu des '1000 bornes' ?",
        "propositions": [
          "Un papillon",
          "Un canard",
          "Un lièvre",
          "Une hirondelle"
        ],
        "réponse": "Un lièvre",
        "anecdote": "Le '1000 bornes' a été inventé en 1954 par Edmond Dujardin, un éditeur de matériel pour auto-écoles."
      },
      {
        "id": 30,
        "question": "Quel nom porte la variante du jeu combinatoire abstrait 'Othello' ?",
        "propositions": [
          "Reversi",
          "Uno",
          "Abalone",
          "Othidis"
        ],
        "réponse": "Reversi",
        "anecdote": "'Othello' se joue sur un tablier unicolore de 64 cases, 8 sur 8, appelé 'othellier'."
      }
    ]
  }
}