{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Unités de mesure",
  "difficulté": 3,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "Quelle est l'abréviation du Système international d'unités, le plus largement employé au monde ?",
        "propositions": [
          "UIS",
          "SI",
          "SIU",
          "IUS"
        ],
        "réponse": "SI",
        "anecdote": "Le Système international compte sept unités de base, censées quantifier des grandeurs physiques indépendantes."
      },
      {
        "id": 2,
        "question": "Que mesure-t-on avec l'échelle Kelvin, du nom de William Thomson, Lord Kelvin ?",
        "propositions": [
          "Une température",
          "Une distance",
          "Un poids",
          "Une vitesse"
        ],
        "réponse": "Une température",
        "anecdote": "À la différence du degré Celsius, le kelvin est une mesure absolue de la température."
      },
      {
        "id": 3,
        "question": "Quelle est la température moyenne du corps humain en degrés Celsius ?",
        "propositions": [
          "40,6 °",
          "34,6 °",
          "36,8 °",
          "38,6 °"
        ],
        "réponse": "36,8 °",
        "anecdote": "Les organes internes ne fonctionnent correctement que lorsqu'ils sont soumis à certaines gammes de température."
      },
      {
        "id": 4,
        "question": "Qui développa la mesure de la magnitude suite à la publication de ses travaux en 1935 ?",
        "propositions": [
          "Richter",
          "Monoyer",
          "Pauling",
          "Rankine"
        ],
        "réponse": "Richter",
        "anecdote": "Richter a obtenu un doctorat en physique théorique du California Institute of Technology (Caltech) en 1928."
      },
      {
        "id": 5,
        "question": "Lequel de ces pays ou territoires n'utilise pas le degré Celsius ?",
        "propositions": [
          "Italie",
          "États-Unis",
          "Australie",
          "Canada"
        ],
        "réponse": "États-Unis",
        "anecdote": "Les États-Unis, Belize et les Îles Caïman utilisent toujours l'échelle Fahrenheit."
      },
      {
        "id": 6,
        "question": "Quel est le nom de l'unité du système international qui mesure une fréquence ?",
        "propositions": [
          "Joule",
          "Hertz",
          "Becquerel",
          "Katal"
        ],
        "réponse": "Hertz",
        "anecdote": "La radio FM utilise la modulation de fréquence des ondes radios sur une bande allant de 87,5 MHz à 108 MHz."
      },
      {
        "id": 7,
        "question": "Laquelle de ces échelles mesure l'intensité et la magnitude d'un séisme ?",
        "propositions": [
          "Leyden",
          "Ines",
          "Torro",
          "Richter"
        ],
        "réponse": "Richter",
        "anecdote": "Le séisme le plus puissant mesuré, atteignant la valeur de 9,5, fut celui de 1960 au Chili."
      },
      {
        "id": 8,
        "question": "Quelle est l'unité de mesure de la masse, selon le système SI ?",
        "propositions": [
          "Le mètre",
          "Le gramme",
          "La livre",
          "Le pouce"
        ],
        "réponse": "Le gramme",
        "anecdote": "Le gramme a pour origine le gravet, unité de poids créée par la Convention nationale en août 1793."
      },
      {
        "id": 9,
        "question": "Laquelle de ces propositions désigne une unité de mesure dans l'industrie de la joaillerie ?",
        "propositions": [
          "Le curie",
          "Le carat",
          "La verste",
          "Le morgan"
        ],
        "réponse": "Le carat",
        "anecdote": "De l'or à 15 carats signifie que dans 24 g d'alliage, on trouve 15 g d'or pur. De l'or 24 carats est de l'or pur."
      },
      {
        "id": 10,
        "question": "Dans le SI, quelle est l'unité de mesure d'une intensité électrique ?",
        "propositions": [
          "Candela",
          "Kelvin",
          "Mole",
          "Ampère"
        ],
        "réponse": "Ampère",
        "anecdote": "Un courant d'un ampère correspond au transport d'une charge électrique d'un coulomb par seconde."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Le mot « kilogramme » est dérivé du grec ancien kilo qui signifie...",
        "propositions": [
          "Lourd",
          "Cent",
          "Mille",
          "Gros"
        ],
        "réponse": "Mille",
        "anecdote": "Le kilogramme est la seule unité SI de base possédant un préfixe (« kilo ») utilisé pour désigner le millier d'une unité dans son nom."
      },
      {
        "id": 12,
        "question": "Quelle unité mesure l'activité catalytique, vitesse d'une réaction chimique ?",
        "propositions": [
          "Siemens",
          "Gray",
          "Katal",
          "Joule"
        ],
        "réponse": "Katal",
        "anecdote": "Le katal est une unité introduite en octobre 1999 comme unité dérivée du Système international d'unités."
      },
      {
        "id": 13,
        "question": "À partir de quelle valeur sur l'échelle de Turin une collision avec la Terre est-elle certaine ?",
        "propositions": [
          "Deux",
          "Huit",
          "Six",
          "Quatre"
        ],
        "réponse": "Huit",
        "anecdote": "Cette valeur n'est pas définitive car elle dépend des connaissances et des observations en cours."
      },
      {
        "id": 14,
        "question": "Quelle unité photométrique, tout comme la candela, permet de mesurer un flux lumineux ?",
        "propositions": [
          "Le hertz",
          "Le lux",
          "Le tesla",
          "Le lumen"
        ],
        "réponse": "Le lumen",
        "anecdote": "Le lumen est une unité dérivée de la candella, fondée sur la perception humaine de la lumière."
      },
      {
        "id": 15,
        "question": "Dans quel pays l'ancienne mesure de longueur appelée « verste » était-elle utilisée ?",
        "propositions": [
          "La Russie",
          "La Suisse",
          "La Grèce",
          "La Belgique"
        ],
        "réponse": "La Russie",
        "anecdote": "La verste fut abolie en 1918 par un décret du soviet des commissaires du peuple."
      },
      {
        "id": 16,
        "question": "À la suite de quel accident nucléaire l'échelle INES a-t-elle été mise en place ?",
        "propositions": [
          "Lucens",
          "Fukushima",
          "Three Mile Island",
          "Tchernobyl"
        ],
        "réponse": "Tchernobyl",
        "anecdote": "Les événements signalés sont analysés en fonction de leurs conséquences, selon trois « zones dincidences »."
      },
      {
        "id": 17,
        "question": "Quelle unité de volume anglo-saxonne, utilisée pour mesurer les liquides, correspond à 3,78 litres ?",
        "propositions": [
          "Le gallon US",
          "L'once US",
          "La livre GB",
          "Le yard US"
        ],
        "réponse": "Le gallon US",
        "anecdote": "En 1824, la Grande-Bretagne adopta une mesure proche du gallon d'ale, et cette mesure devint le gallon impérial."
      },
      {
        "id": 18,
        "question": "Laquelle de ces propositions désigne une unité de masse pratiquement plus usitée ?",
        "propositions": [
          "La verste",
          "Le morgan",
          "Le quintal",
          "Le curie"
        ],
        "réponse": "Le quintal",
        "anecdote": "Il est interdit d'utiliser le quintal en tant qu'unité de masse dans les domaines du commerce."
      },
      {
        "id": 19,
        "question": "Quelle est la nationalité du physicien qui a inspiré le nom de l'unité coulomb ?",
        "propositions": [
          "Portugaise",
          "Française",
          "Anglaise",
          "Espagnole"
        ],
        "réponse": "Française",
        "anecdote": "Ingénieur de formation, surtout physicien, Coulomb a publié 7 traités sur l'électricité et le magnétisme."
      },
      {
        "id": 20,
        "question": "Laquelle de ces échelles, développée vers 1700, mesure la température ?",
        "propositions": [
          "Scoville",
          "Newton",
          "INES",
          "Kardashev"
        ],
        "réponse": "Newton",
        "anecdote": "L'échelle Newton est une échelle de mesure de température, développée vers 1700 par le physicien anglais Isaac Newton."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Dans le Système international d'unités, quelle est l'unité de mesure d'une quantité de matière ?",
        "propositions": [
          "Candela",
          "Ampère",
          "Mole",
          "Kelvin"
        ],
        "réponse": "Mole",
        "anecdote": "La mole est une unité de comptage au même titre que la centaine, la vingtaine ou la douzaine."
      },
      {
        "id": 22,
        "question": "Quel est le nom de l'unité qui mesure une pression et une contrainte ?",
        "propositions": [
          "Pascal",
          "Lux",
          "Bequerel",
          "Farad"
        ],
        "réponse": "Pascal",
        "anecdote": "Le pascal étant une unité relativement petite par rapport aux valeurs usuelles, on utilise souvent ses multiples."
      },
      {
        "id": 23,
        "question": "Quelle unité dérivée du système international permet de mesurer les angles plans ?",
        "propositions": [
          "Le curie",
          "Le radian",
          "Le morgan",
          "La lieue"
        ],
        "réponse": "Le radian",
        "anecdote": "Le mot « radian » a été inventé au cours des années 1870 par Thomas Muir."
      },
      {
        "id": 24,
        "question": "En quelle année le pied, utilisé comme unité de mesure, a-t-il été abandonné en France ?",
        "propositions": [
          "1699",
          "1799",
          "1599",
          "1899"
        ],
        "réponse": "1799",
        "anecdote": "Cette unité est encore utilisée dans beaucoup de pays anglo-saxons et d'anciennes colonies de l'empire britannique."
      },
      {
        "id": 25,
        "question": "Combien de kilomètres font 127 miles, distance séparant Lille de Paris ?",
        "propositions": [
          "254 km",
          "129 km",
          "204 km",
          "134 km"
        ],
        "réponse": "204 km",
        "anecdote": "Il ne faut pas confondre le mille international avec le mile terrestre américain ou le « mille marin »."
      },
      {
        "id": 26,
        "question": "Quelle échelle, créée en 1971, sert à classer les tornades par ordre de gravité ?",
        "propositions": [
          "Brinell",
          "Danjon",
          "Haines",
          "Fujita"
        ],
        "réponse": "Fujita",
        "anecdote": "L'échelle de Fujita originale est constituée de 6 catégories, graduées de F0 à F5."
      },
      {
        "id": 27,
        "question": "Laquelle de ces propositions désigne une unité de mesure utilisée dans l'industrie de la joaillerie ?",
        "propositions": [
          "Morgan",
          "Verste",
          "Curie",
          "Zolotnik"
        ],
        "réponse": "Zolotnik",
        "anecdote": "Le zolotnik équivaut à un quart de carat, soit un nonante-sixième de gramme."
      },
      {
        "id": 28,
        "question": "Dans quoi peut-on trouver un nombre d'Avogardo, nommé en l'honneur d'Amedeo Avogadro ?",
        "propositions": [
          "Un kilogramme",
          "Une seconde",
          "Une mole",
          "Une joule"
        ],
        "réponse": "Une mole",
        "anecdote": "Il correspond au nombre d'atomes de carbone dans 12 grammes de l'isotope 12 du carbone."
      },
      {
        "id": 29,
        "question": "Quelle est la valeur maximale de l'échelle de Glasgow, indicateur de l'état de conscience ?",
        "propositions": [
          "5",
          "20",
          "10",
          "15"
        ],
        "réponse": "15",
        "anecdote": "Cette échelle fut développée par G. Teasdale et B. Jennet à l'institut de neurologie de Glasgow (Écosse)."
      },
      {
        "id": 30,
        "question": "Dans le Système international d'unités, quelle est l'unité de mesure d'une intensité lumineuse ?",
        "propositions": [
          "Kelvin",
          "Ampère",
          "Mole",
          "Candela"
        ],
        "réponse": "Candela",
        "anecdote": "La candela a été définie le 21 octobre 1948 par la neuvième conférence générale des poids et mesures."
      }
    ]
  }
}