{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Catherine De Smeytere",
  "thème": "Requins (Peur et fascination)",
  "difficulté": 4,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "De quelle espèce vivante le requin fait-il partie, avec ses cinq à sept fentes branchiales ?",
        "propositions": [
          "Méduses",
          "Mammifères",
          "Reptiles",
          "Poissons"
        ],
        "réponse": "Poissons",
        "anecdote": "Les requins, squales ou sélachimorphes forment un super-ordre de poissons cartilagineux."
      },
      {
        "id": 2,
        "question": "Le requin-baleine, seul membre du genre Rhincodon, est un...",
        "propositions": [
          "Cétacé",
          "Poisson",
          "Mammifère",
          "Cachalot"
        ],
        "réponse": "Poisson",
        "anecdote": "Le requin-baleine peut exceptionnellement atteindre 20 mètres de long, pour une masse de 34 tonnes."
      },
      {
        "id": 3,
        "question": "Lequel de ces termes est également utilisé pour désigner les requins ?",
        "propositions": [
          "Mulets",
          "Rascasses",
          "Squales",
          "Grondins"
        ],
        "réponse": "Squales",
        "anecdote": "Les requins forment un super-ordre de poissons cartilagineux, possédant cinq à sept fentes branchiales sur les côtés de la tête."
      },
      {
        "id": 4,
        "question": "Le requin, qui met à mort des proies pour se nourrir, est donc un...",
        "propositions": [
          "Dévorateur",
          "Grignoteur",
          "Provocateur",
          "Prédateur"
        ],
        "réponse": "Prédateur",
        "anecdote": "Malgré le statut de prédateur, le requin se nourrit principalement de plancton en filtrant l'eau de mer."
      },
      {
        "id": 5,
        "question": "Grâce à quoi les requins peuvent-ils respirer, de la même manière que les raies ?",
        "propositions": [
          "Leurs nageoires",
          "Leurs poumons",
          "Leur peau",
          "Leurs branchies"
        ],
        "réponse": "Leurs branchies",
        "anecdote": "Les requins possèdent cinq à sept fentes branchiales sur les côtés de la tête."
      },
      {
        "id": 6,
        "question": "Quel élément caractéristique de la silhouette du requin fait souvent trembler les hommes ?",
        "propositions": [
          "Sa nageoire dorsale",
          "Ses branchies",
          "Son nez",
          "Sa queue"
        ],
        "réponse": "Sa nageoire dorsale",
        "anecdote": "Le squelette des nageoires du requin est allongé et soutenu par des rayons mous et non segmentés nommés cératotriches."
      },
      {
        "id": 7,
        "question": "Quelles parties de l'anatomie du requin sont renouvelables ?",
        "propositions": [
          "Yeux",
          "Branchies",
          "Nageoires",
          "Dents"
        ],
        "réponse": "Dents",
        "anecdote": "Les mâchoires du requin sont entièrement mobiles, indépendantes, et garnies de plusieurs centaines de dents."
      },
      {
        "id": 8,
        "question": "Que sont obligés de faire en permanence la plupart des requins ?",
        "propositions": [
          "Dormir",
          "Nager",
          "Boire",
          "Manger"
        ],
        "réponse": "Nager",
        "anecdote": "Même à faible vitesse, les requins doivent nager pour maintenir un courant d'eau apportant suffisamment d'oxygène à leurs branchies."
      },
      {
        "id": 9,
        "question": "Quelle est la particularité du requin-tigre, qui fait partie des plus grandes espèces de requins ?",
        "propositions": [
          "Mammifère",
          "Vivipare",
          "Stérile",
          "Ovipare"
        ],
        "réponse": "Ovipare",
        "anecdote": "Mesurant de 3 à 4 mètres, on trouve le requin-tigre dans les océans tempérés et tropicaux."
      },
      {
        "id": 10,
        "question": "Quelle est la partie du requin la plus sollicitée en Asie pour ses propriétés aphrodisiaques ?",
        "propositions": [
          "La queue",
          "La peau",
          "Les ailerons",
          "Les dents"
        ],
        "réponse": "Les ailerons",
        "anecdote": "Les requins sont intensivement pêchés, le plus souvent uniquement pour leurs ailerons qui constituent l'ingrédient principal de mets."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel labo a pour mission de marquer et prélever un échantillon d'ADN sur des requins-citrons ?",
        "propositions": [
          "ADN Lab",
          "Shark Lab",
          "Lemon Lab",
          "Ocean Lab"
        ],
        "réponse": "Shark Lab",
        "anecdote": "Le requin-citron n'a pas été choisi au hasard mais bien parce que c'est le seul capable de vivre en captivité dans un petit espace."
      },
      {
        "id": 12,
        "question": "De quoi se nourrit principalement le requin-baleine, tout en se déplaçant assez lentement ?",
        "propositions": [
          "Phoques",
          "Crabes",
          "Plancton",
          "Mousses"
        ],
        "réponse": "Plancton",
        "anecdote": "Bien que massif, le requin-baleine est parfaitement inoffensif pour l'homme."
      },
      {
        "id": 13,
        "question": "Combien de techniciens fallait-il pour manipuler un faux requin des 'Dents de la mer' ?",
        "propositions": [
          "13",
          "9",
          "5",
          "2"
        ],
        "réponse": "13",
        "anecdote": "'Les Dents de la mer' est un film d'horreur américain réalisé par Steven Spielberg, sorti en 1975."
      },
      {
        "id": 14,
        "question": "Quel pourcentage du poids total du requin le foie peut-il représenter ?",
        "propositions": [
          "12 %",
          "6 %",
          "25 %",
          "1 %"
        ],
        "réponse": "25 %",
        "anecdote": "Le foie des requins, riche en huiles hépatiques, est exploité dans l'industrie pharmaceutique et dans les cosmétiques."
      },
      {
        "id": 15,
        "question": "Combien de nageoires possèdent la plupart des requins ?",
        "propositions": [
          "Deux",
          "Quatre",
          "Six",
          "Huit"
        ],
        "réponse": "Huit",
        "anecdote": "Les requins utilisent leur nageoire caudale pour se propulser et changer brutalement de direction."
      },
      {
        "id": 16,
        "question": "Quelle nageoire est utilisée comme stabilisateur par les requins ?",
        "propositions": [
          "Pectorale",
          "Caudale",
          "Dorsale",
          "Pelvienne"
        ],
        "réponse": "Dorsale",
        "anecdote": "La colonne vertébrale du requin s'étend dans la partie dorsale, fournissant une plus grande surface pour la fixation du muscle."
      },
      {
        "id": 17,
        "question": "Pour quelle raison la peau des requins femelles est-elle plus épaisse que celle des mâles ?",
        "propositions": [
          "La défense",
          "La chasse",
          "La parade nuptiale",
          "Les parasites"
        ],
        "réponse": "La parade nuptiale",
        "anecdote": "La parade nuptiale est le comportement adopté par un animal en vue de convaincre un partenaire à s'accoupler."
      },
      {
        "id": 18,
        "question": "Quelle place le centre olfactif occupe-t-il dans le cerveau du requin ?",
        "propositions": [
          "2/3",
          "1/12",
          "1/6",
          "1/3"
        ],
        "réponse": "2/3",
        "anecdote": "Beaucoup de requins ont un odorat très développé et sont souvent appelés les « nez de la mer »."
      },
      {
        "id": 19,
        "question": "Quel requin est considéré comme le plus grand poisson vivant actuellement sur Terre ?",
        "propositions": [
          "Requin blanc",
          "Requin nain",
          "Requin-baleine",
          "Requin-tigre"
        ],
        "réponse": "Requin-baleine",
        "anecdote": "Cependant, sa taille observable est en pratique généralement comprise entre 4 et 14 mètres."
      },
      {
        "id": 20,
        "question": "Quel poisson est régulièrement accroché aux requins par le biais d'une ventouse ?",
        "propositions": [
          "Lémosa",
          "Chwawha",
          "Amora",
          "Rémora"
        ],
        "réponse": "Rémora",
        "anecdote": "Mauvais nageur, le rémora parasite d'autres poissons plus gros en se liant à eux par le disque d'accroche puissant placé sur sa tête."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Combien d'espèces différentes de requins dénombre-t-on à ce jour dans nos océans ?",
        "propositions": [
          "342",
          "267",
          "465",
          "129"
        ],
        "réponse": "465",
        "anecdote": "À partir du crétacé, il y a 100 millions d'années, beaucoup d'espèces de requins ont adopté leur forme moderne."
      },
      {
        "id": 22,
        "question": "Quelle vitamine est présente en très grande quantité dans le foie du requin ?",
        "propositions": [
          "Vitamine C",
          "Vitamine E",
          "Vitamine D",
          "Vitamine A"
        ],
        "réponse": "Vitamine A",
        "anecdote": "Ce lipide de composition hydrocarbonée est notamment utilisé dans des vaccins et des crèmes."
      },
      {
        "id": 23,
        "question": "Quel requin peut vivre exceptionnellement dans l'eau douce ?",
        "propositions": [
          "Requin cuivre",
          "Requin-bouledogue",
          "Requin-tigre",
          "Requin pèlerin"
        ],
        "réponse": "Requin-bouledogue",
        "anecdote": "Son dos est gris ou brun olive avec l'extrémité des nageoires un peu plus foncée et son ventre est blanchâtre."
      },
      {
        "id": 24,
        "question": "Jusqu'à combien de dents certains requins peuvent-ils perdre durant leur vie ?",
        "propositions": [
          "30",
          "3 000",
          "30 000",
          "300"
        ],
        "réponse": "30 000",
        "anecdote": "Les dents, dont la forme varie selon les espèces, sont renouvelées en permanence tout au long de la vie du requin."
      },
      {
        "id": 25,
        "question": "Quel poids le requin-baleine peut-il atteindre, suite à une observation faite en 1999 ?",
        "propositions": [
          "64 tonnes",
          "54 tonnes",
          "44 tonnes",
          "34 tonnes"
        ],
        "réponse": "34 tonnes",
        "anecdote": "Dans le reste du règne animal, il est toutefois plus petit que la baleine bleue, pouvant atteindre 30 mètres pour 170 tonnes."
      },
      {
        "id": 26,
        "question": "De quoi sont faites les fibres flexibles de la peau des requins ?",
        "propositions": [
          "Lamine",
          "Collagène",
          "Caténine",
          "Spongine"
        ],
        "réponse": "Collagène",
        "anecdote": "Des fibres de collagène flexibles sont disposées de façon hélicoïdale en réseau autour du corps du requin."
      },
      {
        "id": 27,
        "question": "Parmi ces quatre requins, lequel est considéré comme inoffensif pour l'homme ?",
        "propositions": [
          "Marteau commun",
          "Pèlerin",
          "Peau bleue",
          "Tigre"
        ],
        "réponse": "Pèlerin",
        "anecdote": "Le requin pèlerin est considéré comme le second plus grand poisson vivant actuellement sur Terre."
      },
      {
        "id": 28,
        "question": "Le sixième sens des requins provient des organes sensitifs appelés ampoules de...",
        "propositions": [
          "Marconi",
          "Donatelli",
          "Torricelli",
          "Lorenzini"
        ],
        "réponse": "Lorenzini",
        "anecdote": "Les ampoules de Lorenzini sont capables de détecter des champs électromagnétiques."
      },
      {
        "id": 29,
        "question": "Quels petits crustacés parasites affectent la peau épaisse et robuste des requins ?",
        "propositions": [
          "Pentastomida",
          "Malacostraca",
          "Branchiopoda",
          "Copepoda"
        ],
        "réponse": "Copepoda",
        "anecdote": "Les copépodes n'ont ni branchies ni carapace et ne présentent qu'un seul il, médian."
      },
      {
        "id": 30,
        "question": "Durant quel système géologique les premiers requins sont-ils apparus ?",
        "propositions": [
          "Cambrien",
          "Crétacé",
          "Dévonien",
          "Jurassique"
        ],
        "réponse": "Dévonien",
        "anecdote": "Depuis, il existe plus de 465 espèces de requins regroupées en 35 familles."
      }
    ]
  }
}