{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Autour de la neige (À la Saint-Raymond, l'hiver est encore long)",
  "difficulté": 3,
  "quizz": {
      "débutant": [
      {
        "id": 1,
        "question": "Quelle substance utilise-t-on souvent pour faire rapidement fondre la neige sur les routes ?",
        "propositions": [
          "Sucre",
          "Sel",
          "Farine",
          "Poivre"
        ],
        "réponse": "Sel",
        "anecdote": "En France, les routes sont classées en quatre niveaux de priorité, les routes de niveau 1 étant traitées 24h sur 24 si nécessaire."
      },
      {
        "id": 2,
        "question": "Quelle jeune artiste a chanté 'Jour de neige' à la télévision en 1988 ?",
        "propositions": [
          "Patricia Kaas",
          "Elsa",
          "Lio",
          "Jakie Quartz"
        ],
        "réponse": "Elsa",
        "anecdote": "Les producteurs ont accompagné le single de ce titre le plus rythmé de l'album de versions clubs destinées aux discothèques."
      },
      {
        "id": 3,
        "question": "Quel engin hivernal est principalement utilisé pour dégager la neige de nos chaussées ?",
        "propositions": [
          "Niveleuse",
          "Autoneige",
          "Épandeuse",
          "Chasse-neige"
        ],
        "réponse": "Chasse-neige",
        "anecdote": "Un dispositif de salage peut se trouver à l'arrière ou sur le côté gauche du chasse-neige afin d'éviter la formation de glace."
      },
      {
        "id": 4,
        "question": "Comment s'appelle la meilleure amie de Sébastien à la télévision ?",
        "propositions": [
          "Sidonie",
          "Aglaé",
          "Belle",
          "Prunelle"
        ],
        "réponse": "Belle",
        "anecdote": "Ce feuilleton écrit et réalisé par Cécile Aubry fut diffusé à partir du 26 septembre 1965 sur la première chaîne de l'ORTF."
      },
      {
        "id": 5,
        "question": "Qui a écrit le roman français 'La neige en deuil' proposé à de nombreux étudiants ?",
        "propositions": [
          "Bernard Clavel",
          "Henri Troyat",
          "Jean-Paul Sartre",
          "Jean Vautrin"
        ],
        "réponse": "Henri Troyat",
        "anecdote": "Cette fiction (et le film) s'inspire d'un événement réel : l'accident du Malabar Princess sur les flancs du Mont-Blanc en 1950."
      },
      {
        "id": 6,
        "question": "Quel chien d'attelage originaire de Sibérie possède souvent des yeux bleus ?",
        "propositions": [
          "Husky",
          "Barzoï",
          "Lévrier",
          "Épagneul"
        ],
        "réponse": "Husky",
        "anecdote": "Le husky de Sibérie, puissant, rapide et endurant, est doté d'une musculature ferme et bien développée sans poids superflu."
      },
      {
        "id": 7,
        "question": "Quel général africain traversa les Alpes avec des éléphants ?",
        "propositions": [
          "Hasdrubal",
          "Didon",
          "Hannibal",
          "Hannon"
        ],
        "réponse": "Hannibal",
        "anecdote": "La plupart des 27 éléphants d'Hannibal moururent en réalité dans la traversée des Alpes ou dans l'humidité des marais étrusques."
      },
      {
        "id": 8,
        "question": "En Europe, quelle est la première fleur qui pousse généralement à la fin de l'hiver ?",
        "propositions": [
          "Dahlia",
          "Acacia",
          "Crocus",
          "Ficus"
        ],
        "réponse": "Crocus",
        "anecdote": "Avec sa grande fleur mauve, le Crocus sativus, dont on extrait le safran, a lui besoin de beaucoup de chaleur pour bien fleurir."
      },
      {
        "id": 9,
        "question": "Quel équipement est obligatoire pour prendre le départ d'une compétition de descente en ski ?",
        "propositions": [
          "Genouillères",
          "Lunettes",
          "Brassard",
          "Casque"
        ],
        "réponse": "Casque",
        "anecdote": "La descente est la plus vieille discipline sportive du ski alpin, aujourd'hui surnommée la discipline reine de sa catégorie."
      },
      {
        "id": 10,
        "question": "Quelle station Blanche Neige aurait-elle probablement fort apprécié ?",
        "propositions": [
          "Autrans",
          "Chamrousse",
          "Les Sept Laux",
          "Méaudre"
        ],
        "réponse": "Les Sept Laux",
        "anecdote": "Les Sept Laux est un groupe de trois stations de sport d'hiver des Alpes situé à 35 km environ de Grenoble et 50 km de Chambéry."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quelle est la forme initiale du prisme du cristal de glace ?",
        "propositions": [
          "Hexagonale",
          "Sphérique",
          "Cubique",
          "Linéaire"
        ],
        "réponse": "Hexagonale",
        "anecdote": "Le cristal de glace résulte de la cristallisation progressive de la vapeur d'eau contenue dans l'air sans passer par la phase liquide."
      },
      {
        "id": 12,
        "question": "Qui a écrit la nouvelle intitulée 'Les neiges du Kilimandjaro' ?",
        "propositions": [
          "Mauriac",
          "Camus",
          "Steinbeck",
          "Hemingway"
        ],
        "réponse": "Hemingway",
        "anecdote": "La nouvelle publiée en 1936 fut traduite en France par Marcel Duhamel et adaptée au cinéma sous le même titre par Henry King."
      },
      {
        "id": 13,
        "question": "Quel champion italien a remporté le slalom et le slalom géant aux Jeux olympiques de Calgary ?",
        "propositions": [
          "Markus Wasmeier",
          "Alberto Tomba",
          "Ingemar Stenmark",
          "Max Julien"
        ],
        "réponse": "Alberto Tomba",
        "anecdote": "Tomba est devenu quatre ans plus tard à Albertville le premier skieur alpin à conserver un titre olympique en remportant le géant."
      },
      {
        "id": 14,
        "question": "À quelle peuplade nordique doit-on entre autre l'invention de la luge ?",
        "propositions": [
          "Celtes",
          "Écossais",
          "Vikings",
          "Romains"
        ],
        "réponse": "Vikings",
        "anecdote": "Il semblerait que les Vikings utilisaient déjà à cette époque des luges équipées de deux patins, un peu comme les luges actuelles."
      },
      {
        "id": 15,
        "question": "Qui a réussi en 1986 la traversée du Pôle Nord en tirant lui-même son traîneau ?",
        "propositions": [
          "Louis Marot",
          "Jean-Louis Étienne",
          "Henri Joutel",
          "Guy Bernardin"
        ],
        "réponse": "Jean-Louis Étienne",
        "anecdote": "Il s'est dirigé avec le soleil et sa position était suivie par le Centre national d'études spatiales grâce à une balise Argos."
      },
      {
        "id": 16,
        "question": "Dans quelle discipline Franck Piccard a-t-il remporté une médaille d'or aux Jeux olympiques de Calgary ?",
        "propositions": [
          "Super Géant",
          "Combiné",
          "Descente",
          "Freestyle"
        ],
        "réponse": "Super Géant",
        "anecdote": "Né en 1964, Franck Piccard fut l'un des quatre membres de l'équipe des top guns formée et entraînée par Serge Guillaume."
      },
      {
        "id": 17,
        "question": "Quelle ville autrichienne traversée par l'Inn est la capitale du Tyrol ?",
        "propositions": [
          "Graz",
          "Innsbruck",
          "Salzbourg",
          "Vienne"
        ],
        "réponse": "Innsbruck",
        "anecdote": "Innsbruck est la cinquième ville d'Autriche du point de vue de la population, après Vienne, Graz, Linz et Salzbourg."
      },
      {
        "id": 18,
        "question": "Quelle est l'activité économique principale des frontières pyrénéennes et alpines ?",
        "propositions": [
          "Élevage",
          "Fromage",
          "Tourisme",
          "Charcuterie"
        ],
        "réponse": "Tourisme",
        "anecdote": "Outre les stations de sports d'hiver, on y compte un nombre important de stations thermales, d'hôtelleries et de randonneurs."
      },
      {
        "id": 19,
        "question": "Que signifie le mot « ski » en norvégien, d'où provient son origine ?",
        "propositions": [
          "Botte",
          "Bûche",
          "Bâton",
          "Sabot"
        ],
        "réponse": "Bûche",
        "anecdote": "En norvégien, le mot « ski » signifierait « morceau de bois » car les skis de l'époque étaient taillés dans le bois à coups de hache."
      },
      {
        "id": 20,
        "question": "Les meules de quel fromage affine-t-on au fort des Rousses, dans le Jura ?",
        "propositions": [
          "Brie noir",
          "Chaumes",
          "Emmental",
          "Comté"
        ],
        "réponse": "Comté",
        "anecdote": "Les caves voûtées du fort des Rousses, à température constante de 8 degrés, renferment plus de 75 000 meules de comté (le Juraflore)."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quelle station a été noyée sous un barrage en 1952 et reconstruite ensuite un peu plus haut ?",
        "propositions": [
          "Méribel",
          "Val-d'Isère",
          "Les Arcs",
          "Tignes"
        ],
        "réponse": "Tignes",
        "anecdote": "Tignes est internationalement réputée pour son domaine skiable, couplé avec celui de Val-d'Isère sous l'appellation Espace Killy."
      },
      {
        "id": 22,
        "question": "Quel nom portait la toute première marque de snowboard ?",
        "propositions": [
          "Burton",
          "Winterstick",
          "Santa Cruz",
          "Plan-B"
        ],
        "réponse": "Winterstick",
        "anecdote": "En 1965, l'américain Sherman Poppen inventa le Snurfer en fixant deux skis ensemble, dirigés par une corde fixée à l'avant de l'engin."
      },
      {
        "id": 23,
        "question": "Quel écrivain français a publié 'L'autre versant' en 1983 ?",
        "propositions": [
          "Gauthier",
          "Genevoix",
          "Gauvin",
          "Gay-Lussac"
        ],
        "réponse": "Gay-Lussac",
        "anecdote": "Bruno Gay-Lussac descend du chimiste Louis Joseph Gay-Lussac et de Louis Hachette, fondateur des éditions du même nom."
      },
      {
        "id": 24,
        "question": "Comment appelle-t-on une petite luge en bois avec un seul patin au centre ?",
        "propositions": [
          "Skeleton",
          "Kitesurf",
          "Paret",
          "Bobsleigh"
        ],
        "réponse": "Paret",
        "anecdote": "Autrefois, ce moyen de déplacement était utilisé par les enfants de la vallée de Manigod (Haute-Savoie, canton de Thônes)."
      },
      {
        "id": 25,
        "question": "Quel photographe de Chamonix est célèbre par sa collection de photos de ski et de montagne ?",
        "propositions": [
          "René Tanguy",
          "Pierre Tairraz",
          "Marc Trivier",
          "John Thomas"
        ],
        "réponse": "Pierre Tairraz",
        "anecdote": "La vocation du garçon s'inscrit dans une tradition familiale qui accompagne avec les générations l'évolution de la photographie."
      },
      {
        "id": 26,
        "question": "Quel saint catholique est devenu le Saint Patron des skieurs ?",
        "propositions": [
          "François de Sales",
          "Bernard de Menthon",
          "Avit de Vienne",
          "Maurice d'Agaune"
        ],
        "réponse": "Bernard de Menthon",
        "anecdote": "En raison des miracles obtenus sur la tombe de Bernard de Menthon, Richard, alors évêque de Novare, le canonisera en 1123."
      },
      {
        "id": 27,
        "question": "Quel village de Savoie est aujourd'hui célèbre pour ses diables sculptés dans le bois ?",
        "propositions": [
          "Bessans",
          "Bonneval",
          "Bramans",
          "Modane"
        ],
        "réponse": "Bessans",
        "anecdote": "Aujourd'hui, le diable de Bessans figure sur la flamme postale du village et trône dans la fontaine de la place de la mairie."
      },
      {
        "id": 28,
        "question": "Qui a composé la version originale de la chanson populaire 'Étoile des neiges' ?",
        "propositions": [
          "Marcel Tyberg",
          "Jakob Dont",
          "Paul Pisk",
          "Franz Winkler"
        ],
        "réponse": "Franz Winkler",
        "anecdote": "De nombreux interprètes enregistreront ce tube en français à partir de 1950 : Line Renaud, Patrice et Mario, ou encore André Claveau."
      },
      {
        "id": 29,
        "question": "En quelle année a-t-on fêté le bicentenaire de l'ascension du Mont-Blanc ?",
        "propositions": [
          "2006",
          "1986",
          "1946",
          "1966"
        ],
        "réponse": "1986",
        "anecdote": "Le sommet, objet de fascination dans de nombreuses uvres culturelles, a depuis plusieurs siècles représenté un objectif."
      },
      {
        "id": 30,
        "question": "Quelle est la plus ancienne fabrique de skis de France des années 1920 ?",
        "propositions": [
          "Nordica",
          "Duret",
          "Dynastar",
          "Atomic"
        ],
        "réponse": "Duret",
        "anecdote": "Spécialiste du ski et du monoski, Duret propose aujourd'hui des produits artisanaux variés : essence de bois noble, carbone, titanal."
      }
      ]
  }
}