{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Héros Marvel (Des super-héros qui nous fascinent)",
  "difficulté": 3,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "Dans quelles aventures retrouve-t-on les personnages de Loïs et Clark ?",
        "propositions": [
          "Batman",
          "Superman",
          "Spiderman",
          "Hulk"
        ],
        "réponse": "Superman",
        "anecdote": "Dans 'Superman', Clark Kent et Loïs Lane, deux des héros de la saga, sont journalistes au 'Daily Planet'."
      },
      {
        "id": 2,
        "question": "Dans les X-Men, quelle substance constitue le squelette de Wolverine ?",
        "propositions": [
          "Cavorite",
          "Vibranium",
          "Adamantium",
          "Neutronium"
        ],
        "réponse": "Adamantium",
        "anecdote": "L'adamantium, alliage de métal imaginaire le plus résistant de tous les métaux imaginaires connus, ne s'oxyde pas et ne rouille pas."
      },
      {
        "id": 3,
        "question": "Quel est le nom de Spider-Man, apparu pour la première fois en 1962 ?",
        "propositions": [
          "Tom Parker",
          "John Parker",
          "Peter Parker",
          "Alan Parker"
        ],
        "réponse": "Peter Parker",
        "anecdote": "Peter Parker est le fils unique de Richard et Mary Parker, tués alors qu'il était encore fort jeune."
      },
      {
        "id": 4,
        "question": "Quel jeune garçon est le principal compagnon d'armes de Batman ?",
        "propositions": [
          "Mystek",
          "Tim Drake",
          "Superboy",
          "Robin"
        ],
        "réponse": "Robin",
        "anecdote": "Le nom du compagnon de Batman vient du terme anglais « robin » signifiant « rouge-gorge ». "
      },
      {
        "id": 5,
        "question": "Quel super-héros ne se sépare jamais de son marteau forgé par les nains ?",
        "propositions": [
          "Bizarro",
          "Flash",
          "Venom",
          "Thor"
        ],
        "réponse": "Thor",
        "anecdote": "Thor est connu pour être l'un des membres fondateurs et membre récurrent de l'équipe des Vengeurs."
      },
      {
        "id": 6,
        "question": "Quelle couleur est associée à Hulk, qui peut être traduit par « mastodonte » ?",
        "propositions": [
          "Le jaune",
          "Le rouge",
          "Le vert",
          "Le bleu"
        ],
        "réponse": "Le vert",
        "anecdote": "Aux États-Unis, Hulk a été classé septième parmi les meilleurs personnages de Comic Books."
      },
      {
        "id": 7,
        "question": "Quel super-héros à la force surhumaine ressemble à un être de pierre ?",
        "propositions": [
          "Plastic Man",
          "La Chose",
          "Hawkman",
          "Superboy"
        ],
        "réponse": "La Chose",
        "anecdote": "La Chose, à la force surhumaine, à acquis ses super-pouvoirs lors de son irradiation aux rayons cosmiques."
      },
      {
        "id": 8,
        "question": "Mis à part Firestorm, quel super-héros peut créer à volonté une enveloppe de feu autour de lui ?",
        "propositions": [
          "La Torche humaine",
          "Mr Fantastique",
          "Blade",
          "Gambit"
        ],
        "réponse": "La Torche humaine",
        "anecdote": "Même sans ses super-pouvoirs, c'est une véritable « tête brulée » même si les années aidant, il a acquis un peu de maturité."
      },
      {
        "id": 9,
        "question": "Quel super-héros porte un costume inspiré du drapeau américain ?",
        "propositions": [
          "Tigra",
          "Blade",
          "Iron Man",
          "Captain America"
        ],
        "réponse": "Captain America",
        "anecdote": "Captain America est un combattant hors pair, un chef-né et un stratège militaire accompli."
      },
      {
        "id": 10,
        "question": "Si je vous dis Bruce Wayne, à qui pensez-vous immédiatement ?",
        "propositions": [
          "Superman",
          "Spider-Man",
          "Hawkman",
          "Batman"
        ],
        "réponse": "Batman",
        "anecdote": "Bien que ce soit le succès de Superman qui ait amené sa création, il se détache de ce modèle puisqu'il n'a aucun pouvoir surhumain."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Qui est Logan dans la bande dessinée de Marvel Comics 'X-Men' ?",
        "propositions": [
          "Cyclope",
          "Colossus",
          "Wolverine",
          "Caliban"
        ],
        "réponse": "Wolverine",
        "anecdote": "Le véritable nom de Wolverine est James Howlett, mais ayant oublié son passé, il se fait appeler Logan."
      },
      {
        "id": 12,
        "question": "De quel groupe de super-héros Mr Fantastique est-il membre ?",
        "propositions": [
          "X-Men",
          "Illuminati",
          "Quatre Fantastiques",
          "Thunderbolts"
        ],
        "réponse": "Quatre Fantastiques",
        "anecdote": "Red Richards dit « Mr Fantastique » possède le pouvoir de rendre son corps totalement malléable."
      },
      {
        "id": 13,
        "question": "Quel humain devient surpuissant grâce à une armure de haute technologie ?",
        "propositions": [
          "Cyclope",
          "Iron Man",
          "Wolverine",
          "Thor"
        ],
        "réponse": "Iron Man",
        "anecdote": "Cette armure pouvant voler jusqu'à atteindre Mach 8 lui confère une force très supérieure à celle d'un humain."
      },
      {
        "id": 14,
        "question": "Laquelle de ces propositions désigne un ennemi emblématique de Spider-Man ?",
        "propositions": [
          "Le Lézard",
          "Thanos",
          "Void",
          "Le Bouffon vert"
        ],
        "réponse": "Le Bouffon vert",
        "anecdote": "Le Bouffon vert possède une capacité de régénération rapide qui lui permet de guérir rapidement selon la gravité de ses blessures."
      },
      {
        "id": 15,
        "question": "Quelle super-héroïne portait à ses débuts un masque de chat avec une robe ?",
        "propositions": [
          "Catwoman",
          "Loki",
          "Galactus",
          "Séléné"
        ],
        "réponse": "Catwoman",
        "anecdote": "Dans la culture populaire, Catwoman est devenue un symbole de la femme fatale, associant élégance, indépendance et beauté."
      },
      {
        "id": 16,
        "question": "Pour quel journal travaille Clark Kent, alias Superman ?",
        "propositions": [
          "The Daily News",
          "The New Daily",
          "The Daily Planet",
          "The Daily Press"
        ],
        "réponse": "The Daily Planet",
        "anecdote": "On retrouve le journal 'Daily Planet' dans toutes les versions existantes des aventures de Superman."
      },
      {
        "id": 17,
        "question": "Quel super-héros ayant perdu la vue possède des organes sensoriels développés ?",
        "propositions": [
          "Daredevil",
          "Flash",
          "Superman",
          "Captain America"
        ],
        "réponse": "Daredevil",
        "anecdote": "Daredevil a (ironiquement) obtenu ses pouvoirs en perdant la vue à l'âge de neuf ans, sauvant ainsi un passant aveugle."
      },
      {
        "id": 18,
        "question": "Qui, dans les Comics, doit garder son corps à une température extrêmement basse ?",
        "propositions": [
          "Cyborg",
          "Daredevil",
          "Mister Freeze",
          "Bizarro"
        ],
        "réponse": "Mister Freeze",
        "anecdote": "Mr Freeze se dit dépourvu de sentiments mais il semble qu'une humanité persiste en lui, que Batman réussit parfois à raisonner."
      },
      {
        "id": 19,
        "question": "Quel célèbre archer du monde DC Comics est inspiré de Robin des Bois ?",
        "propositions": [
          "Tigra",
          "Iron Man",
          "Blade",
          "Green Arrow"
        ],
        "réponse": "Green Arrow",
        "anecdote": "Inspiré de Robin des Bois, Green Arrow ne possède aucun pouvoir surhumain, mais il reste le meilleur archer de tout l'univers DC."
      },
      {
        "id": 20,
        "question": "Quel super-vilain de DC Comics est en fait un clone raté de Superman ?",
        "propositions": [
          "Bizarro",
          "Blade",
          "Venom",
          "Galactus"
        ],
        "réponse": "Bizarro",
        "anecdote": "Avant la crise des terres multiples, Bizarro possédait tous les pouvoirs de Superman."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quelle super-héroïne issue d'une tribu d'amazones possède un lasso magique ?",
        "propositions": [
          "Catwoman",
          "Bullseye",
          "Ultron",
          "Wonder Woman"
        ],
        "réponse": "Wonder Woman",
        "anecdote": "Dans la plupart des adaptations, Wonder Woman est représentée étant la princesse Diana issue d'une tribu d'amazones."
      },
      {
        "id": 22,
        "question": "Quel super-héros créé par Marvel Comics est aveugle de naissance ?",
        "propositions": [
          "Flash",
          "Thor",
          "Cyclope",
          "Stick"
        ],
        "réponse": "Stick",
        "anecdote": "Stick peut se déplacer en silence de telle sorte que même le radar et l'ouïe renforcée de Daredevil ne peuvent le détecter."
      },
      {
        "id": 23,
        "question": "Combien compte-t-on environ de héros dans les Comics de Marvel ?",
        "propositions": [
          "4 000",
          "3 000",
          "2 000",
          "5 000"
        ],
        "réponse": "5 000",
        "anecdote": "Martin Goodman est le fondateur de Timely Comics qui est à l'origine de Marvel Comics."
      },
      {
        "id": 24,
        "question": "Quelle héroïne de Daredevil est une tueuse professionnelle ?",
        "propositions": [
          "Ultron",
          "Catwoman",
          "Elektra",
          "Wonder Woman"
        ],
        "réponse": "Elektra",
        "anecdote": "Elektra sait maîtriser de nombreuses armes, notamment orientales, telles que les sais qu'elle utilise au combat, et les armes à feu."
      },
      {
        "id": 25,
        "question": "Quel est le surnom de Joseph Green, super-héros créé par Marvel Comics ?",
        "propositions": [
          "Hulk",
          "Thor",
          "Gauntlet",
          "Flash"
        ],
        "réponse": "Gauntlet",
        "anecdote": "Gauntlet possède un gant métallique gigantesque (d'où son nom) qu'il porte à la main droite."
      },
      {
        "id": 26,
        "question": "Quel super-héros possède les mêmes pouvoirs que Spider-Man ?",
        "propositions": [
          "Venom",
          "Green Arrow",
          "Blade",
          "Bizarro"
        ],
        "réponse": "Venom",
        "anecdote": "Venom reste l'un des personnages les plus endurants et les plus populaires de la saga Spider-Man."
      },
      {
        "id": 27,
        "question": "Quel super-héros est physiquement le plus fort du groupe des Teen Titans ?",
        "propositions": [
          "Red Robin",
          "Cyborg",
          "Beast Boy",
          "Raven"
        ],
        "réponse": "Cyborg",
        "anecdote": "Cyborg est capable de s'auto-réparer ou de faire agir ses membres même s'ils sont détachés du reste de son corps."
      },
      {
        "id": 28,
        "question": "Lequel de ces super-héros est probablement le plus rapide du monde ?",
        "propositions": [
          "Beast Boy",
          "Raven",
          "Cyborg",
          "Flash"
        ],
        "réponse": "Flash",
        "anecdote": "En France tout comme en Europe, Flash a connu plusieurs revues, le plus souvent en petit format."
      },
      {
        "id": 29,
        "question": "Quelle super-héroïne proche du Docteur Strange a été créée en 1964 ?",
        "propositions": [
          "Félina",
          "Cléa",
          "Monica",
          "Elsa"
        ],
        "réponse": "Cléa",
        "anecdote": "Assidûment entraînée par le Docteur Strange, Cléa est une sorcière de bon niveau."
      },
      {
        "id": 30,
        "question": "Quelle super-héroïne Marvel fut créée par Roger Stern et John Romita Jr. ?",
        "propositions": [
          "Monica Rambeau",
          "Elsa Bloodstone",
          "Clea",
          "Félina"
        ],
        "réponse": "Monica Rambeau",
        "anecdote": "Cette super-héroïne, plus connue sous le nom de Captain Marvel, a également été surnommée Photon et Pulsar."
      }
    ]
  }
}