{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Japon",
  "difficulté": 3,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "Dans quel océan, le plus vaste du globe terrestre, le Japon se trouve-t-il ?",
        "propositions": [
          "Atlantique",
          "Pacifique",
          "Arctique",
          "Indien"
        ],
        "réponse": "Pacifique",
        "anecdote": "Le Japon forme un archipel de 6 852 îles de plus de 100 m2, dont les quatre plus grandes sont Honshu, Hokkaido, Kyushu et Shikok."
      },
      {
        "id": 2,
        "question": "Quelle activité très populaire au Japon signifie « orchestre vide » ?",
        "propositions": [
          "Origami",
          "Temari",
          "Karaoké",
          "Karaté"
        ],
        "réponse": "Karaoké",
        "anecdote": "Ce serait Daisuke Inoue qui aurait inventé le 'KaraOK', ayant reçu le prix Nobel de la paix en 2004 pour cette invention."
      },
      {
        "id": 3,
        "question": "Quelle ville est la capitale et la plus grande ville du Japon ?",
        "propositions": [
          "Séoul",
          "Pékin",
          "Bangkok",
          "Tokyo"
        ],
        "réponse": "Tokyo",
        "anecdote": "Principal centre économique et financier du Japon, Tokyo est l'une des principales places financières asiatiques et mondiales."
      },
      {
        "id": 4,
        "question": "Quelle feuille d'algue est utilisée pour la confection des makizushi ou sushis en rouleau ?",
        "propositions": [
          "Nori",
          "Konbu",
          "Mozuku",
          "Wakame"
        ],
        "réponse": "Nori",
        "anecdote": "Une fois séchée, cette algue rouge comestible prend la couleur noire ou verte."
      },
      {
        "id": 5,
        "question": "En 1941, quel pays décréta un embargo total sur le Japon ?",
        "propositions": [
          "URSS",
          "France",
          "Allemagne",
          "États-Unis"
        ],
        "réponse": "États-Unis",
        "anecdote": "L'attaque de Pearl Harbor déclencha la guerre du Pacifique et engagea l'Empire du Japon dans la Seconde Guerre mondiale."
      },
      {
        "id": 6,
        "question": "Quel nom était donné aux aviateurs suicidaires durant la Seconde guerre mondiale ?",
        "propositions": [
          "Kamikaze",
          "Shinobi",
          "Kazoku",
          "Samurai"
        ],
        "réponse": "Kamikaze",
        "anecdote": "Par extension, ce terme est utilisé pour désigner toute personne qui sacrifie sa vie volontairement dans un attentat-suicide."
      },
      {
        "id": 7,
        "question": "Quel nom de phénomène naturel est tiré du japonais signifiant « vague de port » ?",
        "propositions": [
          "Kendo",
          "Sakura",
          "Séisme",
          "Tsunami"
        ],
        "réponse": "Tsunami",
        "anecdote": "En eau profonde, les vagues du tsunami ont une période se comptant en dizaines de minutes."
      },
      {
        "id": 8,
        "question": "Quelle langue utilisant deux ensembles de caractères est majoritairement parlée au Japon ?",
        "propositions": [
          "Le japonais",
          "L'anglais",
          "Le coréen",
          "Le chinois"
        ],
        "réponse": "Le japonais",
        "anecdote": "Aucune loi ne lui donne le statut de langue officielle, même si elle est la langue des documents officiels et de l'éducation."
      },
      {
        "id": 9,
        "question": "À quel continent représentant environ 60 % de la population mondiale le Japon appartient-il ?",
        "propositions": [
          "Asie",
          "Europe",
          "Océanie",
          "Afrique"
        ],
        "réponse": "Asie",
        "anecdote": "Ce continent abrite le plus haut sommet du monde, l'Everest qui culmine à 8 848 mètres, ainsi que la plus haute tour du monde."
      },
      {
        "id": 10,
        "question": "Pendant la Seconde guerre mondiale, avec quel autre pays le Japon était-il allié ?",
        "propositions": [
          "L'Allemagne",
          "Les États-Unis",
          "La France",
          "L'Angleterre"
        ],
        "réponse": "L'Allemagne",
        "anecdote": "Ce conflit armé à l'échelle planétaire opposa schématiquement deux camps : les Alliés et l'Axe."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel mot japonais est utilisé pour décrire le jeu « pierre-feuille-ciseaux » ?",
        "propositions": [
          "Maki",
          "Josei",
          "Shifumi",
          "Hokaku"
        ],
        "réponse": "Shifumi",
        "anecdote": "De nombreux spécialistes supposent que ce jeu est arrivé en Occident au contact du Japon."
      },
      {
        "id": 12,
        "question": "Quel pays voisin entouré de nombreuses îles fut annexé par le Japon en 1910 ?",
        "propositions": [
          "Les Philippines",
          "La Corée",
          "L'Inde",
          "La Chine"
        ],
        "réponse": "La Corée",
        "anecdote": "L'expansionnisme militaire du Japon prit de l'ampleur au cours de l'ère Showa avec l'invasion de la Mandchourie en 1931."
      },
      {
        "id": 13,
        "question": "Quelle ville de la région du Kansai fut la capitale impériale du Japon de 794 à 1868 ?",
        "propositions": [
          "Kyoto",
          "Tokyo",
          "Noro",
          "Kamakura"
        ],
        "réponse": "Kyoto",
        "anecdote": "Avec ses 2 000 temples, sanctuaires, palais, ponts et jardins, Kyoto est considérée comme le centre culturel du Japon."
      },
      {
        "id": 14,
        "question": "Quelle marque d'électronique japonaise a fabriqué du matériel télégraphique ?",
        "propositions": [
          "Sony",
          "Aiwa",
          "Toshiba",
          "Sega"
        ],
        "réponse": "Toshiba",
        "anecdote": "En 2009, la société est le troisième fabricants mondial de semi-conducteurs, derrière Intel et Samsung."
      },
      {
        "id": 15,
        "question": "Quel animal, dont le corps est composé de trois parties, est le symbole du Japon ?",
        "propositions": [
          "Le dragon",
          "La libellule",
          "Le serpent",
          "Le Lion"
        ],
        "réponse": "La libellule",
        "anecdote": "Le vol des libellules est très peu spécialisé, ce qui leur permet des prouesses interdites aux autres insectes."
      },
      {
        "id": 16,
        "question": "Quelle ville japonaise a organisé les Jeux olympiques d'hiver de 1972 ?",
        "propositions": [
          "Yokohama",
          "Nagano",
          "Sapporo",
          "Kumamoto"
        ],
        "réponse": "Sapporo",
        "anecdote": "Les premiers Jeux d'hiver attribués à Sapporo sont ceux de 1940, prévus la même année que les Jeux d'été de Tokyo."
      },
      {
        "id": 17,
        "question": "Lequel de ces plats, communément appelé « pâté impérial », ne désigne pas un plat japonais ?",
        "propositions": [
          "Sashimi",
          "Ramen",
          "Nem ran",
          "Sushi"
        ],
        "réponse": "Nem ran",
        "anecdote": "Le nem ran est un mets festif traditionnel du Viêt Nam très apprécié à l'ancienne cour impériale."
      },
      {
        "id": 18,
        "question": "Au Japon, quelle figure d'origami au centre d'une légende est symbole de paix ?",
        "propositions": [
          "La libellule",
          "Le panda",
          "La tortue",
          "La grue"
        ],
        "réponse": "La grue",
        "anecdote": "À l'instar de la cocotte en papier en Europe, la grue en papier est une figure emblématique au Japon."
      },
      {
        "id": 19,
        "question": "Quelle société japonaise de jeux vidéo fournissait à l'origine des machines à sous ?",
        "propositions": [
          "Blizzard",
          "Nintendo",
          "Sega",
          "Crytek"
        ],
        "réponse": "Sega",
        "anecdote": "Suite aux échecs commerciaux de la Saturn et de la Dreamcast, la société se retira de ce marché à la date du 31 janvier 2001."
      },
      {
        "id": 20,
        "question": "Quel lieu de culte bouddhiste en forme de tour est utilisé pour exposer des reliques ?",
        "propositions": [
          "Le jardin zen",
          "Le sanctuaire",
          "La pagode",
          "Le kakuki"
        ],
        "réponse": "La pagode",
        "anecdote": "C'est la forme qu'a prise le stûpa d'Inde, ou zedi, dans le monde chinois, en Asie de l'est."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quelle sorte de cithare utilisée au Japon possède des cordes en fil de soie ?",
        "propositions": [
          "Le shakuhachi",
          "Le koto",
          "Le biwa",
          "Le taïko"
        ],
        "réponse": "Le koto",
        "anecdote": "Originaire de Chine, le koto fut introduit au Japon entre le VIIe et le VIIIe siècle et était principalement joué à la Cour impériale."
      },
      {
        "id": 22,
        "question": "Quel pourcentage des volcans actifs dans le monde se situent au Japon ?",
        "propositions": [
          "40 %",
          "20 %",
          "10 %",
          "30 %"
        ],
        "réponse": "10 %",
        "anecdote": "Des milliers de secousses telluriques dintensité variable sont ressenties dans le Japon tout entier chaque année."
      },
      {
        "id": 23,
        "question": "Quelle voie martiale japonaise est appelée « la voie de l'arc » ?",
        "propositions": [
          "Judo",
          "Karaté",
          "Kendo",
          "Kyudo"
        ],
        "réponse": "Kyudo",
        "anecdote": "La pratique du kyudo tend à rechercher un mouvement parfait, pour pouvoir transcender à la fois l'esprit et le corps."
      },
      {
        "id": 24,
        "question": "Quelle sorte de thé est traditionnellement utilisée pour la cérémonie du thé ?",
        "propositions": [
          "Matcha",
          "Sencha",
          "Bancha",
          "Genmaicha"
        ],
        "réponse": "Matcha",
        "anecdote": "Le matcha, occasionnellement écrit maccha, est une poudre très fine de thé vert moulu, qui a été broyé entre deux pierres."
      },
      {
        "id": 25,
        "question": "Quelle est la plus grande des îles du Japon, sur laquelle se trouvent Tokyo et Kyoto ?",
        "propositions": [
          "Honshu",
          "Shikoku",
          "Hokkaido",
          "Kyushu"
        ],
        "réponse": "Honshu",
        "anecdote": "Avec une taille approchant celle de la Roumanie, Honshu représente environ 60 % de la surface totale du Japon."
      },
      {
        "id": 26,
        "question": "Quel mets désigne une viande grillée dans une sauce de soja sucrée ?",
        "propositions": [
          "Le tempura",
          "Le wasabi",
          "Le teriyaki",
          "Le sushi"
        ],
        "réponse": "Le teriyaki",
        "anecdote": "Au Japon, on peut trouver cette sauce prête à l'emploi dans les commerces spécialisés et dans la plupart des grandes surfaces."
      },
      {
        "id": 27,
        "question": "Quelle île artificielle de Tokyo était à l'origine une forteresse ?",
        "propositions": [
          "Joypolis",
          "Odaiba",
          "Shinjuku",
          "Setagaya"
        ],
        "réponse": "Odaiba",
        "anecdote": "Odaiba possède des hôtels, des commerces, des musées, et des bureaux dont ceux de Fuji TV conçus par Kenzoo Tange."
      },
      {
        "id": 28,
        "question": "Quel est l'ancien nom de la ville de Tokyo, actuelle capitale du Japon ?",
        "propositions": [
          "Tsukiji",
          "Janon",
          "Meiji",
          "Edo"
        ],
        "réponse": "Edo",
        "anecdote": "Edo, ancien nom de la ville de Tokyo, signifie « porte de la rivière » en référence à la rivière Sumida qui la traverse."
      },
      {
        "id": 29,
        "question": "À quel autre pays le Japon conteste-t-il les îles Kouriles depuis 1945 ?",
        "propositions": [
          "La Corée du Sud",
          "La Russie",
          "La Corée du Nord",
          "La Chine"
        ],
        "réponse": "La Russie",
        "anecdote": "L'ensemble des Kouriles fait aujourd'hui partie de la Fédération de Russie, plus précisément de l'Oblast de Sakhaline."
      },
      {
        "id": 30,
        "question": "Quel quartier de Tokyo est considéré comme le quartier des étrangers et des expatriés ?",
        "propositions": [
          "Ginza",
          "Roppongi",
          "Ueno",
          "Shiba"
        ],
        "réponse": "Roppongi",
        "anecdote": "Il est situé dans la portion sud du cercle décrit par la ligne circulaire Yamanote, au sud d'Akasaka et au nord de Azabu."
      }
    ]
  }
}