{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Géographie pour tous",
  "difficulté": 3,
  "quizz": {
    "débutant": [
      {
        "id": 1,
        "question": "Dans quel océan se déverse l'Amazone, de loin le plus élevé de tous les fleuves de la planète ?",
        "propositions": [
          "Océan Atlantique",
          "Océan Indien",
          "Océan Pacifique",
          "Océan Arctique"
        ],
        "réponse": "Océan Atlantique",
        "anecdote": "La démesure de l'Amazone s'apprécie aussi en constatant qu'aucun pont ni barrage ne le franchit sur des milliers de kilomètres."
      },
      {
        "id": 2,
        "question": "Où peut-on se rendre en même temps dans la plus grande île et le plus petit continent du monde ?",
        "propositions": [
          "En Europe",
          "En Asie",
          "En Afrique",
          "En Australie"
        ],
        "réponse": "En Australie",
        "anecdote": "Sa population est principalement concentrée dans les grandes villes côtières de Sydney, Melbourne, Brisbane, Perth et Adélaïde."
      },
      {
        "id": 3,
        "question": "Dans quelle ville peut-on marcher sur la place Tian'anmen, au sud de la porte de la Paix céleste ?",
        "propositions": [
          "Shenzhen",
          "Canton",
          "Pékin",
          "Shanghai"
        ],
        "réponse": "Pékin",
        "anecdote": "La place Tian'anmen doit notamment sa célébrité aux nombreux événements qui s'y sont déroulés dans l'histoire chinoise."
      },
      {
        "id": 4,
        "question": "Quelle est la plus grande ville du Grand-Duché de Luxembourg ainsi que sa capitale ?",
        "propositions": [
          "Luxembourg",
          "Diekirch",
          "Vianden",
          "Wiltz"
        ],
        "réponse": "Luxembourg",
        "anecdote": "Après avoir été surnommée « la Gibraltar du Nord » en raison de sa forteresse, elle est dite aujourd'hui le « Cur vert de l'Europe »."
      },
      {
        "id": 5,
        "question": "Quel pays sans côte océanique partage en toute tranquillité le lac Majeur avec l'Italie ?",
        "propositions": [
          "La Pologne",
          "La Suisse",
          "Le Danemark",
          "L'Autriche"
        ],
        "réponse": "La Suisse",
        "anecdote": "Le lac Majeur est célèbre par ses sites touristiques comme les îles Borromées et les îles de Brissago."
      },
      {
        "id": 6,
        "question": "Où se trouve Ankara, ville nouvelle aux origines pourtant très anciennes ?",
        "propositions": [
          "En Inde",
          "Au Pakistan",
          "En Birmanie",
          "En Turquie"
        ],
        "réponse": "En Turquie",
        "anecdote": "Certains vestiges hittites découverts dans la citadelle attestent la présence d'une cité (Ankuva) du temps de l'Empire hittite."
      },
      {
        "id": 7,
        "question": "Sur quel tropique se trouve Taiwan, connue sous sa forme longue comme la République de Chine ?",
        "propositions": [
          "Cancer",
          "Sagittaire",
          "Taureau",
          "Capricorne"
        ],
        "réponse": "Cancer",
        "anecdote": "Taïwan fut officiellement gouverné par la Chine de 1683 à 1895, puis cédé au Japon par le traité de Shimonoseki en 1895."
      },
      {
        "id": 8,
        "question": "Quel est le pays entouré par le Lichtenstein, l'Italie, l'Autriche, l'Allemagne et la France ?",
        "propositions": [
          "La Grèce",
          "La Hongrie",
          "Les Pays-Bas",
          "La Suisse"
        ],
        "réponse": "La Suisse",
        "anecdote": "La Suisse est un pays sans côte océanique mais dispose d'un accès direct à la mer par le Rhin (Convention de Mannheim)."
      },
      {
        "id": 9,
        "question": "Dans quel pays allez-vous si vous partez à la recherche du comte Dragul, en Transylvanie ?",
        "propositions": [
          "En Australie",
          "En Roumanie",
          "En Bulgarie",
          "En Hongrie"
        ],
        "réponse": "En Roumanie",
        "anecdote": "Écrit à la fin du XIXe siècle, 'Dracula' est un roman épistolaire dont le personnage principal est un vampire."
      },
      {
        "id": 10,
        "question": "Quel tropique indiqué sur les cartes terrestres passe entre la Floride et Cuba ?",
        "propositions": [
          "Tropique du Lion",
          "Tropique du Chat",
          "Tropique du Loup",
          "Tropique du Cancer"
        ],
        "réponse": "Tropique du Cancer",
        "anecdote": "Le tropique du Cancer porte ce nom car, il y a environ 2000 ans, le Soleil entrait dans la constellation du Cancer lors du solstice de juin."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel archipel du Pacifique est constitué de plus de 7100 îles et îlots formant un état ?",
        "propositions": [
          "La Birmanie",
          "L'Indonésie",
          "Les Philippines",
          "La Malaisie"
        ],
        "réponse": "Les Philippines",
        "anecdote": "Un peu plus de 2000 seulement sont habitées, alors qu'environ 2400 îles n'ont même pas encore reçu de nom."
      },
      {
        "id": 12,
        "question": "Quel fleuve et importante voie fluviale bleuit selon la météo la capitale de la Hongrie ?",
        "propositions": [
          "L'Elbe",
          "Le Rhin",
          "Le Rhône",
          "Le Danube"
        ],
        "réponse": "Le Danube",
        "anecdote": "En suivant le Danube qui forme alors la frontière entre la Hongrie et la Slovaquie, la première ville importante rencontrée est Gyor."
      },
      {
        "id": 13,
        "question": "Quelle mer du bassin Indo-Pacifique est rattachée à la Méditerranée par le canal de Suez ?",
        "propositions": [
          "La mer Noire",
          "La mer de Java",
          "La mer Ionienne",
          "La mer Rouge"
        ],
        "réponse": "La mer Rouge",
        "anecdote": "Il arrive que ses eaux soient peuplées d'algues qui, lorsqu'elles meurent, donnent à l'eau une couleur rougeâtre."
      },
      {
        "id": 14,
        "question": "Sachant que les Apennins se trouvent en Italie, où sont principalement situées les Appalaches ?",
        "propositions": [
          "En Russie",
          "Au Brésil",
          "Aux États-Unis",
          "En Inde"
        ],
        "réponse": "Aux États-Unis",
        "anecdote": "Les Appalaches séparent la plaine côtière atlantique (à l'est) du bassin du fleuve Mississippi et des Grands Lacs (à l'ouest)."
      },
      {
        "id": 15,
        "question": "Quel fleuve d'Afrique occidentale, portant le nom d'un pays, borde le Sahel ?",
        "propositions": [
          "Le Zambèze",
          "Le Sénégal",
          "Le Congo",
          "Le Niger"
        ],
        "réponse": "Le Niger",
        "anecdote": "Le fleuve Niger fait partie de ces fleuves (tout comme le Sénégal) qui ont été fortement aménagés depuis les années 1980."
      },
      {
        "id": 16,
        "question": "Vers quel pays allez-vous si vous quittez la ville italienne de Trieste vers l'Est ?",
        "propositions": [
          "L'Espagne",
          "La Grèce",
          "La Suisse",
          "La Yougoslavie"
        ],
        "réponse": "La Yougoslavie",
        "anecdote": "Géographiquement, Trieste est considérée comme la « dernière ville du Nord-Est de l'Italie » ou comme la « ville de l'extrême Sud »."
      },
      {
        "id": 17,
        "question": "Quel port canadien situé sur le lac Ontario était jadis connu sous le nom de « Fort York » ?",
        "propositions": [
          "Windsor",
          "Oshawa",
          "Toronto",
          "Hamilton"
        ],
        "réponse": "Toronto",
        "anecdote": "Fort York fut construit à l'entrée du port naturel de la ville, abrité par un long banc de sable en forme de péninsule."
      },
      {
        "id": 18,
        "question": "Dans quel État des États-Unis pourrez-vous partir dans les Everglades à la rencontre des Séminoles ?",
        "propositions": [
          "Michigan",
          "Arkansas",
          "Floride",
          "Nevada"
        ],
        "réponse": "Floride",
        "anecdote": "Les Amérindiens Calusa furent les premiers habitants de ces marais subtropicaux qu'ils baptisèrent 'Pa-hay-okee' ou « eaux herbeuses »."
      },
      {
        "id": 19,
        "question": "Quelle mer immobile dépourvue de tout poisson et d'algues est partagée entre la Jordanie et Israël ?",
        "propositions": [
          "La mer Jaune",
          "La mer Blanche",
          "La mer Rouge",
          "La mer Morte"
        ],
        "réponse": "La mer Morte",
        "anecdote": "Alors que la salinité moyenne de leau de mer oscille entre 2 et 4 %, celle de la mer Morte est dapproximativement 27.5 %."
      },
      {
        "id": 20,
        "question": "Où est Dubrovnik, dont les habitants ainsi que ce qui s'y rapporte s'appellent des ragusains ?",
        "propositions": [
          "En Yougoslavie",
          "En Roumanie",
          "En Estonie",
          "En Sibérie"
        ],
        "réponse": "En Yougoslavie",
        "anecdote": "De son ancien nom français Raguse, Dubrovnik a pour devise : « La liberté ne se vend pas même pour tout l'or du monde »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Sur quelle île à 120 km du sud de l'Angleterre se trouvent Bordeaux, Grand Havre et Port Soif ?",
        "propositions": [
          "Ortac",
          "Guernesey",
          "Herm",
          "Aurigny"
        ],
        "réponse": "Guernesey",
        "anecdote": "Victor Hugo a séjourné à Guernesey et y a écrit 'Les Misérables' en 1862 et 'Les Travailleurs de la mer' en 1866."
      },
      {
        "id": 22,
        "question": "Dans quel pays peut-on par exemple passer une nuit à Mandalay et la suivante à Rangoon ?",
        "propositions": [
          "En Indonésie",
          "En Malaisie",
          "Aux Philippines",
          "En Birmanie"
        ],
        "réponse": "En Birmanie",
        "anecdote": "Capitale royale entre 1860 et 1885, réputée pour son jade, Mandalay était alors surnommée la « cité des joyaux »."
      },
      {
        "id": 23,
        "question": "Dans quel État du Midwest des États-Unis se trouvent Mineapolis et sa jumelle St Paul ?",
        "propositions": [
          "Le Minnesota",
          "Le Missouri",
          "Le Michigan",
          "Le Montana"
        ],
        "réponse": "Le Minnesota",
        "anecdote": "Le mot « Minnesota » vient de « mnisota », nom donné au fleuve Minnesota par les Dakotas, tribu Sioux."
      },
      {
        "id": 24,
        "question": "Vers quel lac la ville d'Irkoutsk plonge-t-elle son regard à 66 kilomètres à l'ouest ?",
        "propositions": [
          "Érié",
          "Tanganyika",
          "Malawi",
          "Baïkal"
        ],
        "réponse": "Baïkal",
        "anecdote": "Irkoutsk se trouve dans une région de collines couvertes de taïga, paysage typique de la Sibérie orientale."
      },
      {
        "id": 25,
        "question": "Quelle grande ville trouve-t-on sur la mer d'Oman, près de l'embouchure de l'Indus ?",
        "propositions": [
          "Islamabad",
          "Karachi",
          "Burewala",
          "Mingora"
        ],
        "réponse": "Karachi",
        "anecdote": "Karachi est l'une des villes les plus peuplées au monde et la plus peuplée du monde musulman."
      },
      {
        "id": 26,
        "question": "Quelle capitale pakistanaise, située au nord du pays, jouxte la ville de Rawalpindi ?",
        "propositions": [
          "Wah",
          "Karachi",
          "Quetta",
          "Islamabad"
        ],
        "réponse": "Islamabad",
        "anecdote": "Devenue en 1967 la capitale du pays, au détriment de Karachi, Islamabad en constitue le cur administratif et politique."
      },
      {
        "id": 27,
        "question": "Dans quel État américain du Nord-Est du pays se trouvent Rome, Syracuse et Albany ?",
        "propositions": [
          "New York",
          "Maryland",
          "Alabama",
          "Idaho"
        ],
        "réponse": "New York",
        "anecdote": "Si la ville de New York se trouve dans l'État de New York, sa principale agglomération se trouve dans les États voisins."
      },
      {
        "id": 28,
        "question": "De quel pays situé à environ 200 km au nord de l'équateur Kuala Lumpur est-elle la capitale ?",
        "propositions": [
          "La Birmanie",
          "La Malaisie",
          "Le Cambodge",
          "Le Laos"
        ],
        "réponse": "La Malaisie",
        "anecdote": "Arrachée à la jungle dans les années 1850, la ville doit sa naissance et sa fortune aux abondants gisements d'étain."
      },
      {
        "id": 29,
        "question": "Combien de mers baignent la Russie, le plus vaste pays de notre planète ?",
        "propositions": [
          "Douze",
          "Six",
          "Huit",
          "Dix"
        ],
        "réponse": "Douze",
        "anecdote": "Bien quentourée de mers et de deux océans, la Russie est caractérisée par un climat continental aux milieux froids et hostiles."
      },
      {
        "id": 30,
        "question": "Sur quelle île se trouve Manille, la deuxième ville la plus peuplée des Philippines après Quezon ?",
        "propositions": [
          "Visayas",
          "Shikoku",
          "Guam",
          "Luçon"
        ],
        "réponse": "Luçon",
        "anecdote": "La quasi totalité de la ville se trouve sur un sol alluvionnaire déplacé par la rivière Pasig et gagné sur la baie de Manille."
      }
    ]
  }
}