{
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "PlayStation 2 (Console de légende)",
  "difficulté": "2 / 5",
  "quizz": {
      "débutant": [
      {
        "id": 1,
        "question": "Quelle société a commercialisé la console de jeux PlayStation 2 ?",
        "propositions": [
          "Sony",
          "Nintendo",
          "Sega",
          "Microsoft"
        ],
        "réponse": "Sony",
        "anecdote": "Sony Interactive Entertainment est une filiale de Sony spécialisée dans l'industrie vidéoludique, basée à San Mateo."
      },
      {
        "id": 2,
        "question": "En quelle année la console de jeux PlayStation 2 fut-elle commercialisée en France ?",
        "propositions": [
          "2006",
          "2004",
          "2000",
          "2002"
        ],
        "réponse": "2000",
        "anecdote": "La console était alors en concurrence directe avec la Dreamcast de Sega, la GameCube de Nintendo et la Xbox de Microsoft."
      },
      {
        "id": 3,
        "question": "Dans quelle génération de l'histoire des consoles de la marque Sony se situe la PS2 ?",
        "propositions": [
          "Quatrième",
          "Sixième",
          "Troisième",
          "Cinquième"
        ],
        "réponse": "Sixième",
        "anecdote": "Cette génération a commencé en 1998 et s'est terminée en janvier 2013 avec l'arrêt de la distribution de la PlayStation 2."
      },
      {
        "id": 4,
        "question": "À quelle autre console de Sony la PlayStation 2 a-t-elle succédé ?",
        "propositions": [
          "Mega Drive",
          "Saturn",
          "Neo-Geo",
          "PlayStation"
        ],
        "réponse": "PlayStation",
        "anecdote": "Le 18 mai 2004, soit près de dix ans après son lancement, Sony annonce avoir distribué 100 millions de PlayStation dans le monde."
      },
      {
        "id": 5,
        "question": "À sa sortie, quel média la PlayStation 2 pouvait-elle lire de manière innovante ?",
        "propositions": [
          "Midi Disc",
          "Optical disc",
          "Blue-ray",
          "DVD"
        ],
        "réponse": "DVD",
        "anecdote": "À cette époque, inclure de série la lecture des DVD (format alors tout récent) dans ce type d'appareil était une innovation importante."
      },
      {
        "id": 6,
        "question": "Quelle variante esthétique de la PlayStation 2 est sortie en 2004 ?",
        "propositions": [
          "PS2 Grid",
          "PS2 Boy",
          "PS2 Slim",
          "PS2 Fat"
        ],
        "réponse": "PS2 Slim",
        "anecdote": "Ce nouveau modèle à la silhouette affinée fut introduit le 1er novembre 2004 en Amérique du Nord et en Europe."
      },
      {
        "id": 7,
        "question": "Quelle saga fut la plus vendue parmi les jeux vidéos disponibles sur la PS2 ?",
        "propositions": [
          "Dragon Quest",
          "Gran Theft Auto",
          "Final Fantasy",
          "God of War"
        ],
        "réponse": "Gran Theft Auto",
        "anecdote": "En raison de son contenu violent et de la présence d'un mini-jeu sexuel, le jeu a été interdit aux moins de 18 ans."
      },
      {
        "id": 8,
        "question": "Comment était qualifiée la PS2, acceptant les jeux PlayStation ?",
        "propositions": [
          "Rétrocompatible",
          "Admissive",
          "Autopilotée",
          "Ascensionnelle"
        ],
        "réponse": "Rétrocompatible",
        "anecdote": "Les problèmes de compatibilité sont fréquents en informatique en raison de la rapidité de l'évolution du matériel et des logiciels."
      },
      {
        "id": 9,
        "question": "Quelle manette de jeu officielle reprenait l'apparence de la DualShock ?",
        "propositions": [
          "Wavebird",
          "Bongo DK",
          "DualShock 2",
          "Kinect"
        ],
        "réponse": "DualShock 2",
        "anecdote": "Les boutons sont devenus analogiques (sauf L3, R3 et Analog) et la manette produisait deux niveaux de vibrations supplémentaires."
      },
      {
        "id": 10,
        "question": "Quels micros pouvait-on connecter à la PS2 pour la transformer en dispositif de karaoké ?",
        "propositions": [
          "KaraMic",
          "SingStar",
          "Kinec",
          "DualShock"
        ],
        "réponse": "SingStar",
        "anecdote": "'SingStar' est une série de jeux vidéo de karaoké développée par SCE London Studio et éditée par Sony Computer Entertainment."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Avec quelle console de Sega la PlayStation 2 était-elle en concurrence directe ?",
        "propositions": [
          "Xbox",
          "GameCube",
          "Saturn",
          "Dreamcast"
        ],
        "réponse": "Dreamcast",
        "anecdote": "Successeur de la Saturn, la Dreamcast était la première console de sixième génération présente sur le marché, avant ses concurrents."
      },
      {
        "id": 12,
        "question": "Combien de PS2 furent vendues deux jours seulement après sa sortie au Japon ?",
        "propositions": [
          "560 000",
          "360 000",
          "790 000",
          "980 000"
        ],
        "réponse": "980 000",
        "anecdote": "La PlayStation 2, console de salon la plus vendue, atteint un total de 150 millions d'exemplaires expédiés en date du 31 janvier 2011."
      },
      {
        "id": 13,
        "question": "Combien existe-t-il de titres de jeux vidéos disponibles dans le catalogue de la PS2 ?",
        "propositions": [
          "10 828",
          "4 996",
          "6 742",
          "8 627"
        ],
        "réponse": "10 828",
        "anecdote": "Sony affirme que 1,52 milliard d'exemplaires de ces titres ont été vendus depuis le lancement de la console le 4 mars 2000."
      },
      {
        "id": 14,
        "question": "Quel était le prix de lancement de la PlayStation 2 en France ?",
        "propositions": [
          "560 ",
          "740 ",
          "450 ",
          "620 "
        ],
        "réponse": "450 ",
        "anecdote": "Le prix de la console fut ramené à 300 en 2001, à 249 en 2003, à 199 en 2004, à 149 en 2005, à 129 en 2006 et à 99 en 2009."
      },
      {
        "id": 15,
        "question": "Combien de jeux étaient disponibles à la sortie de la PS2 au Japon ?",
        "propositions": [
          "Trente",
          "Quarante",
          "Dix",
          "Vingt"
        ],
        "réponse": "Dix",
        "anecdote": "Parmi ces jeux, on note 'Dead or Alive 2', 'Dynasty Warriors 2', 'FIFA 2001', 'Kessen', 'Madden NFL 2001', 'Midnight Club' et 'Ridge Racer V'."
      },
      {
        "id": 16,
        "question": "En quelle année la production de PS2 fut-elle arrêtée dans le monde ?",
        "propositions": [
          "2013",
          "2016",
          "2014",
          "2015"
        ],
        "réponse": "2013",
        "anecdote": "La production de la console fut arrêtée le 30 novembre 2012 et Sony annonça cesser toute distribution sur le territoire japonais dès 2013."
      },
      {
        "id": 17,
        "question": "Combien de processeurs principaux comprenait la PlayStation 2 ?",
        "propositions": [
          "Quatre",
          "Deux",
          "Trois",
          "Cinq"
        ],
        "réponse": "Trois",
        "anecdote": "La PlayStation 2 présentait de nombreux processeurs à utiliser en parallèle, ce qui en faisait une console plutôt difficile à programmer."
      },
      {
        "id": 18,
        "question": "Comment furent appelées les versions dites éditeur des jeux PS2 ?",
        "propositions": [
          "Ed Disc",
          "Go Disc",
          "Spare Disc",
          "Blue Disc"
        ],
        "réponse": "Blue Disc",
        "anecdote": "Ces versions particulières des jeux PS2 étaient réservées aux professionnels et notamment aux démonstrations en magasin."
      },
      {
        "id": 19,
        "question": "Quel système d'exploitation pouvait être installé sur la PS2 ?",
        "propositions": [
          "Mac OS",
          "Linux",
          "Windows",
          "Android"
        ],
        "réponse": "Linux",
        "anecdote": "Sony a lancé un kit comprenant un disque dur de 20 Go, une souris, un clavier, une carte ethernet, deux DVD et une distribution Linux."
      },
      {
        "id": 20,
        "question": "Quel était le poids allégé du modèle Slim de la PlayStation 2 ?",
        "propositions": [
          "1 200 g",
          "1 500 g",
          "900 g",
          "600 g"
        ],
        "réponse": "900 g",
        "anecdote": "Cette modification est associée à l'externalisation du boîtier d'alimentation et la suppression du bouton ON/OFF à l'arrière."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel fut le premier titre de 'FIFA' à ne pas sortir sur PlayStation ?",
        "propositions": [
          "FIFA 09",
          "FIFA 06",
          "FIFA 07",
          "FIFA 08"
        ],
        "réponse": "FIFA 06",
        "anecdote": "Le jeu fut disponible sur PlayStation 2, Xbox, GameCube, Microsoft Windows, Game Boy Advance, Nintendo DS et PlayStation Portable."
      },
      {
        "id": 22,
        "question": "Quelle technologie intégrait la Memory Card de 8 MB destinée à la PS2 ?",
        "propositions": [
          "MagicGate",
          "Denuvo",
          "Viaccess",
          "CGMS"
        ],
        "réponse": "MagicGate",
        "anecdote": "MagicGate est un système de protection créé et introduit en 1999 par Sony dans ses cartes mémoires, en particulier ses Memory Stick."
      },
      {
        "id": 23,
        "question": "Quelle était la capacité de la mémoire interne de la PlayStation 2 ?",
        "propositions": [
          "16 Mo",
          "32 Mo",
          "4 Mo",
          "8 Mo"
        ],
        "réponse": "32 Mo",
        "anecdote": "La technologie avancée pour l'époque de la PlayStation 2 a permis à Sony de pouvoir écouler un peu moins de 2 milliards de jeux."
      },
      {
        "id": 24,
        "question": "Quel ingénieur japonais a mené à bien le développement de la PlayStation 2 ?",
        "propositions": [
          "Hiromu Naruse",
          "Yamao Yozo",
          "Hideo Shima",
          "Ken Kutaragi"
        ],
        "réponse": "Ken Kutaragi",
        "anecdote": "Il a ouvert le studio Cellius, filiale à 51 % de Namco Bandai et 49 % de Sony, dont les activités sont centrées autour du processeur Cell."
      },
      {
        "id": 25,
        "question": "Quel jeu de tir édité par Konami est sorti en 2000 sur PS2 ?",
        "propositions": [
          "Silent Scope",
          "Castlevania",
          "Parodius",
          "Frogger"
        ],
        "réponse": "Silent Scope",
        "anecdote": "Se jouant avec un fusil en arcade, les versions consoles étaient dépourvues d'un tel accessoire, ce qui en réduira l'intérêt."
      },
      {
        "id": 26,
        "question": "Quel nom portait le processeur central de la PlayStation 2 de Sony ?",
        "propositions": [
          "Mach Device",
          "Emotion Engine",
          "I/O Processor",
          "Graphics Synthetizer"
        ],
        "réponse": "Emotion Engine",
        "anecdote": "Il contient plusieurs sous-processeurs et circuits spécialisés qui sont reliés par un bus interne de 128 bits, cadencé à 150 Mhz."
      },
      {
        "id": 27,
        "question": "Combien de polygones nus la PS2 pouvait-elle calculer par seconde ?",
        "propositions": [
          "7 000",
          "66 000 000",
          "40 000",
          "800"
        ],
        "réponse": "66 000 000",
        "anecdote": "Le FPU et les unités de calcul vectoriel 128 bits VU0 et VU1 permettaient à la console d'atteindre 6,2 GFLOPS."
      },
      {
        "id": 28,
        "question": "Quelle station multimédia fut lancée par Sony au Japon en 2003 ?",
        "propositions": [
          "PSR",
          "PSX",
          "PSM",
          "PSG"
        ],
        "réponse": "PSX",
        "anecdote": "Elle faisait office de console de jeu PlayStation et PlayStation 2, de graveur DVD, de tuner Télé et de numériscope via son disque dur."
      },
      {
        "id": 29,
        "question": "Quelle petite caméra adaptable pour la PS2 fut développée par Sony ?",
        "propositions": [
          "EyeToy",
          "FunPlay",
          "SmallCam",
          "Kinect"
        ],
        "réponse": "EyeToy",
        "anecdote": "L'EyeToy était principalement fabriquée par Logitech, même si de nouvelles versions furent développées par la suite par Nam Tai."
      },
      {
        "id": 30,
        "question": "Dans quelle saga utilise-t-on un appareil photo aux pouvoirs mystiques ?",
        "propositions": [
          "Dead Rising",
          "Forbidden Siren",
          "Project Zero",
          "BioShock"
        ],
        "réponse": "Project Zero",
        "anecdote": "Un des meilleurs jeux d'horreur, ou le meilleur? Quoi qu'il en soit, il est très effrayant, même si vous jouez à la lumière du jour."
      }
      ]
  }
}